[
    {
        "page": "project",
        "index": 0,
        "title": "Projet",
        "text": "La Rallonge est une expérience menée à Toulouse depuis juin 2014 ayant pour but de créer une oeuvre collective entre réalisateurs de cinéma et duos de musiciens improvisateurs. Ce dispositif s'inspire du cadavre exquis et a pour but d'interroger la notion d'inconscient collectif."
    },
    {
        "page": "project",
        "index": 1,
        "title": "Protocole",
        "text": " Il s'agit de proposer à un duo de musiciens d'improviser sur un court métrage de 3mn. Cette émanation musicale immédiate constituera un prolongement de la séquence vidéo, une réponse, un commentaire s'en inspirant directement. Cette bande sonore est ensuite envoyée à un autre réalisateur qui devra observer la même contrainte : s'inspirer de cette missive, la considérer comme une lettre que l'on reçoit personnellement pour créer un court métrage de 3mn, donc un nouveau prolongement... Cette dernière vidéo donnera lieu à un nouvel enregistrement avec deux nouveaux musiciens... et ainsi de suite.... En perpétuel mouvement, ce projet se propose de créer une chaîne mêlant des artistes ne se connaissant pas. Chaque mois le site se voit agrémenter de nouvelles productions émanant d'artistes venus d'horizons différents."
    },
    {
        "page": "project",
        "index": 2,
        "title": "Inconscient collectif",
        "text": "L'objectif de ce site est d'appré́cier le niveau d'interaction entre les différentes oeuvres et leur esthétique. Vous êtes invite à apprécier un dispositif à la fois simple et surprenant. En effet, il ne s'agit pas simplement de visionner une série de courts métrages mais bien de se confronter à une expérience polyphonique, polymorphe... L'objectif est que le spectateur ne reparte pas avec le souvenir d'un film mais avec celui d'une rallonge, d'une série de mutation d'émotions qui n'ont pas de connexions logiques entre elles, une sensation d'un ensemble difforme, le résultat esthétique final ne faisant référence à rien de nommable.  Il faut considérer chaque film et chaque B.O. comme une surprise en soi ! "
    },
    {
        "page": "contact",
        "index": 0,
        "title": "Nous contacter/participer ?",
        "text": "Vous pouvez entrer en contact avec le collectif La Rallonge :  - pour programmer une projection, une installation, une performance live ou tout autre sollicitation, - pour y participer en tant que vidéaste-réalisateur, en tant que musicien, en tant que danseur, - pour contacter un des membres du collectif, - pour nous faire de chouettes commentaires!  N’hésitez pas  à compléter le formulaire ci-dessous, nous entrerons en contact avec vous rapidement."
    }
]
