[
    {
        "name": "Andy Lévêque",
        "city": "Toulouse",
        "country": "France",
        "about": "Andy Lévêque\n\nIl choisit le saxophone dès 6 ans après avoir découvert Charlie Parker sur grand écran dans «Bird»de Clint Eastwood.\n\nFormation classique à Montlouis-sur-Loire, puis Bourges, puis Toulouse, où il s’installe en 2005. En parrallèle, il découvre l’improvisation au sein du trio tourangeau Epsilon Sigma Club, qui s’illustre notamment en ouvrant pour The Ex un beau jour d’avril 2005.\n\nEmpoignant successivement la guitare puis la basse avec le songwriter Odran Trümmel, il écume la France, la Belgique, l’Angleterre et le Portugal depuis 2007.\n\nC’est à Toulouse, dans la classe d’improvisation libre de Denis Badault qu’il rencontre Xavier Camarasa, ils fondent ensemble le trio el Aleph en 2009. Il y joue également pour la première fois navec la vibraphoniste Juliette Carlier, l’autre moitié du duo Krill.\n\nIl participe en 2012 et 2013 au projet European Saxophone Ensemble, qui réunit 12 saxophonnistes venus des quatre coins du vieux continent sous la direction artistique de Guillaume Orti.\n\nIl multiplie les projets à Toulouse, restant très porté sur l’improvisation : Z Marcas, Grand Piak, Satie for Improvisers, Moebius, La Rallonge, The Way Home... Toujours fidèle à ses racines pop : Ergot, Maxwell James Farrington... Avec un goût certain pour les très grands ensembles : Emeute Philharmonique de SEC, le Ballet de l’Embouchure... Et un solo, aussi.\n\nIl cofonde le collectif La Main Mouche en 2015.\n\nhttp://elaleph.fr/\n\nhttps://anotherrecord.bandcamp.com/album/in-a-jar\n\nhttps://www.youtube.com/watch?v=muwplTP2OUM\n\nhttp://seclerock.com/eps.html\n\nhttp://mainmouche.free.fr/\n\nhttps://vimeo.com/79694495\n\nhttps://www.youtube.com/watch?v=0_agx--sL2c\n\nhttps://soundcloud.com/krillduet\n\nhttp://larallonge.franceimpro.net/play/2-3/2\n\nhttps://www.youtube.com/watch?v=lPOmaLvMXJc    ",
        "pic": "andy.jpg"
    },
    {
        "name": "Antony Vitse",
        "city": "Toulouse",
        "country": "France",
        "about": "\nGraphiste indé depuis un peu plus de la dizaine. Un parcours artistique aux beaux arts de Pau, une fac d'art plastique.. Une grande sensibilité aux images, et a donc préféré acheter un bateau en hollande parce que c'était beaucoup trop facile. Très jeune papa d'un canon de beauté, intelligente et curieuse, tellement c'est ma petite meuf, on essaye de rêver très fort en acceptant d'en chier de manière alternée, parce que moi je suis désolé mais la vie c'est pas du gâteau, ou si mais ça ressemble à un gâteau basque que t'es dans le désert et t'as pas de thé, mais quand tu as du bon thé... Je kiffe la bonne et belle bouffe, le thé en trop grande quantité, le whisky mais j'ai pas les moyens, les dessins, les histoires, les mots, et je kiffe beaucoup ma presque meuf.\n2 éditions de livre, des gros, je suis un peu con je me fixe un nombre de pages et pense au format avant le contenu, une création contorsionnée et slamée, une expo, quelques courts métrages, fanzines, auto-éditions, et des projets, ouais plein.\nj'ai un monospace que j'appelle [citroun] en hommage à un très bon pote qui a eu géré les budget citroën, un bateau lagité parce que restless [lien] est un très bon film, je vois beaucoup le chiffre 2, et je dessine des mains poilues, enfin des bras ou des tentacules, ouais des contours remplis de traits, après j'ai rien contre les poils, c'est ma manière d'attraper nimp dans le bordel.\nD'un commun accord avec moi même, je me parle beaucoup dans ma tête, j'ai décidé d'en faire qu'à ma tête et d'avancer, j'ai racheté mon bateau avec ma société et j'utilise le petit solde pour tenir un cape... élégance, vices et pirateries...\n    ",
        "pic": "anto.jpg"
    },
    {
        "name": "Bastien Fontanille",
        "city": "Toulouse",
        "country": "France",
        "about": "\nBastien Fontanille s'est consacré à la vielle à roue car il aime les machines bizarres avec plein de petits trucs dont on ne sait pas trop à quoi ils servent. Avec cet outil il est titulaire d'un DEM en musiques traditionnelles et d'une licence en musicologie jazz. La volonté de toucher activement à plusieurs domaines musicaux ne le quitte pas, la diversité des projets  auxquels il participe en témoigne: bal trad-folk-oc (Duo Tricot, Tripoux, Clica Dròna, Polsedjar), baloche-core (Pialuts),  forró (Cabamalo).\n    ",
        "pic": "bastien.jpg"
    },
    {
        "name": "Bertrand Fraysse",
        "city": "Toulouse",
        "country": "France",
        "about": "\nActif dans les musiques électro-acoustiques, Bertrand Fraysse réalise en 2006 un album de compositions électroniques sous le nom de DUX, produit par le label toulousain Annexia. Depuis, il se concentre sur les sons acoustiques, en prise avec la nature, pratique la batterie, la guitare et expérimente de nombreux dispositifs de diffusion sonore, dans la rencontre permanente avec d'autres artistes. Il joue régulièrement et/ou irrégulièrement de la batterie, des gongs ou du synthétiseur analogique dans l'ensemble noise Division Frio, le trio Duck Hunters (avec DJ Urine et Yann is the Bastard), Mathius Shadow-Sky.\n    ",
        "pic": "bertrand.jpg"
    },
    {
        "name": "Claire Ledru",
        "city": "Toulouse",
        "country": "France",
        "about": "\nPassionnée de dessin, et de travaux manuels de tout genre, à l'âge de 18 ans Claire Ledru joint l'école Estienne à Paris. C'est à cette école qu'elle a l'occasion de découvrir la vidéo et le cinéma d'animation. Après une année passée en Andalousie, elle s'installe à Toulouse et découvre l'association Cumulo Nimbus. Suite à sa rencontre avec l'équipe, elle commence à animer des ateliers pédagogiques autour du cinéma d'animation en 2013. Elle réalise son premier court métrage en papiers découpés \"l'oiseau pleureur\" en 2014 produit par Cumulo Nimbus.\n    ",
        "pic": "claire.jpg"
    },
    {
        "name": "Dominique Eav",
        "city": "Lorient",
        "country": "France",
        "about": "\nDominique Eav passe sa vie à chercher le spontané dans l'écriture et la structure dans l'improvisation, de l'Ircam à la Fraction Grossière en passant par les Mekong Pirates et Lo Falour Capèl. Co-fondateur de France Impro et membre des Sonofages, il est libre informaticien et anarcho-trompettiste.\n\nEn 2020 il met le cap vers Lorient ou il devient président de l'association Musik Europa Breizh, qui propose de la musique baroque et de la musique barrée à travers les projets AIE (Atelier Impro Electro) et SoundSail (musique environnementale).",
        "pic": "dom.jpg"
    },
    {
        "name": "Elisa Trocmé",
        "city": "Toulouse",
        "country": "France",
        "about": "\nSouffleuse, Musicienne hors piste aimant allier les sons aux lignes mélodiques, se régalant des rencontres impro-visées/vis-à-toi-re... Le son, la danse, l'image, le théâtre, la poésie et l'humain tiennent une part importante dans sa démarche artistique. Formée au fil de rencontres, de stages, de créations, tant en Europe qu'aux Etats-Unis, auprès de musiciens traditionnels tel que John Wright et Catherine Perrier, Jean-Claude Hasselin, Guy Konkêt... de jazzmen tel que Steve Lacy, Bernard Vitet, Milford Graves, Art Blackey... et de compositeurs du monde entier, dont notamment Pierre Mariétan, Toru Takemitsu, Michel Fano, Georges Aperghis, Marco Stroppa... Elle tache d'être ouverte à toutes formes artistique. Elle a également des compétences en régie de spectacle, avec un penchant pour l'éclairage. Bilingue Anglais/Français de naissance, elle traduit vers les deux langues. Cet exercice intellectuel, l'a amené à réfléchir sur les sens profond des mots, les cultures et les formes de pensée qui s'en dégagent.\n    ",
        "pic": "elisa.jpg"
    },
    {
        "name": "Emmanuelle Trépagny",
        "city": "Toulouse",
        "country": "France",
        "about": "\nEmmanuelle Trépagny (Toulouse-1985), cinéaste et spécialiste du \"Cinéma Révolutionnaire Latino-américain des années 60-80\" et de l'actuel \"Cinéma Indigène Brésilien\". Depuis 2012, elle dédie son temps à la coordination artistique et pédagogique de l'association InCitu en développant des expériences de réalisation de films entre habitants de quartiers toulousain. En 2014, sort le premier film réalisé sous cette méthodologie de Cinéma sans Auteur, Le Cahier de Kader, résultat d'une rencontre inter-générationnelle entre des enfants et un immigré algérien de leur quartier. Depuis 2013, un film est en processus de réalisation entre habitants de l'ancienne zone maraîchère de Lalande, un quartier en mutation. Engagée dans ces questions d'art et politique, de création locale collective, de cinéma d'immersion et des processus, elle se lance tout de même, à côté, dans des créations personnelles. Son premier court-métrage, Entrailles, une docu-fiction sur l'avortement est en cours de réalisation avec la danseuse Marlène Rostaing. Vautour, un duo de musique punk à texte et vidéo-projection est en cours de création avec Double-Barbe. Elle réalise aussi des vidéos de promotion pour des compagnies de spectacle vivant. \n    ",
        "pic": "emmanuelle.jpg"
    },
    {
        "name": "Emmanuel Mondolfo",
        "city": "Toulouse",
        "country": "France",
        "about": "\nCompositeur, guitariste, Emmanuel Mondolfo étudie les musiques actuelles à Music'halle et obtient le titre de musicien interprète des musiques actuelles (MIMA). Son goût pour la composition musicale l'amène ensuite à étudier au conservatoire de Toulouse où il suit la classe de composition électro-acoustique de Bertrand Dubedout.\nAu delà des problématiques inhérentes aux différents genres et type de créations (composition pour œuvres chorégraphiques, musique acousmatique, improvisation libre, œuvre multimédia, ...)  l'unité de ses travaux se situe dans le questionnement de la perception de l'auditeur.\n    ",
        "pic": "emmanuel.jpg"
    },
    {
        "name": "Florian Nastorg",
        "city": "Toulouse",
        "country": "France",
        "about": "\nAprès une dizaine d'années de cours et de\npratique du sax alto, Florian opte pour le sax\nbaryton. La suite de son parcours se construit\ndirectement par la scène alors qu'il crée de\nnombreux groupes aux orientations multiples :\nrock expérimental, fanfares, musique auvergnate.\nIl approche la musique improvisée en 2006 et\ncelle-ci prend désormais une place prépondérante\ndans sa pratique. Marqué par le brûlot free-jazz\ndes années 60/70 et les musiques dites extrêmes\net expérimentales (grindcore, noise, drones...), il\ncherche la « déferlante sonore », le son\nenveloppant, physique, palpable. Il multiplie les\nrencontres et les formations majoritairement\nimprovisées dans la région toulousaine où il réside\n(PIAK, Marc Démereau, Luc Fagoaga, Sébastien\nCirotteau, Zed avec Heddy Boubaker...) et croise\nbrièvement Edward Perraud, Michel Doneda, Axel\nDörner.\nEn 2007 et 2008 il travaille en tant que\ncoordinateur du festival de jazz transversal\n« Assier dans tous ses états » dans le Lot. Il crée\nle trio de free-jazz PIAK avec Julien Gineste et\nBertrand Fraysse\nIl pratique le saxophone basse depuis 2011 et\ndéveloppe depuis 2010 un set électro-acoustique\nà base de tourne-disques et lecteurs de cassettes\nqu'il détourne : platine sans disque, larsens,\nrésonance d'objets par sympathie.\nIl termine le cycle long de Music'halle et obtient le\ndiplôme du MIMA (Musicien Interprète des\nMusiques Actuelles) avec mention « bien » en juin\n2012. Il participe ensuite à la Caravane à Plumes,\nun\nlaboratoire\nitinérant\nd'improvisation\npluridisciplinaire\nréunissant\nphotographes,\nmusiciens, danseurs, plasticiens et poètes, dont\nune mouture sera présentée en 2013 au\nPannonica de Nantes.\nCette même année il intègre le Kolektiv Musik\nAlien (orchestre de jazz initié à Toulouse par le\nbatteur Tonton Salut), le FIL (orchestre\nd'improvisation réunissant une trentaine de\nmusiciens toulousains) et crée No Noise No\nReduction, un trio de saxophones basse et\nbaryton avec Marc Démereau et Marc Maffiolo\nautour de reprises de rock noise et de free jazz.\nL'année suivante, Florian crée un trio de musique\nimprovisée avec le batteur Frédéric Vaudaux et la\nSAXOPHONES\npianiste Christine Wodrascka, il rencontre aussi\nJean-Yves Evrard. L'année 2013 voit sa pratique\nse diversifier : il travaille à la création du\nspectacle Libreté de la Compagnie de cirque\nMuchmuche pour lequel il réalise et joue la\nmusique en direct. Il participe en 2014 aux\nrencontres périphériques du projet THE BRIDGE\nimpulsées à Toulouse et joue avec Michael\nZerang, Harrisson Bankhead, Benjamin Duboc,\nMathieu Sourisseau. Il ouvre pour Paal Nilssen-\nLove et Ken Vandermark avec PIAK, trio qui\nmarquera les esprits notamment à Jazz à Luz. La\nmême année à l'occasion d'un voyage à Vienne il\nentame une collaboration avec la batteuse\nKatharina Ernst et joue avec Burkhardt Stangl,\nDieb13, Stéphane Clor, Didi Kern, Philip Leitner,\nManu Mayr.\n    ",
        "pic": "flo.jpg"
    },
    {
        "name": "Heddy Boubaker",
        "city": "Toulouse",
        "country": "France",
        "about": "Né en 1963, Heddy a commencé par jouer du rock à la guitare électrique, puis est progressivement passé au saxophone - d'abord alto ensuite basse - et à la musique improvisée tout en ayant dans l'intervalle pratiqué de nombreux autres styles de musique. Depuis 2011 il a stoppé toute pratique du saxophone et s'est mis au synthétiseur modulaire analogique et à la basse électrique. L'essentiel de son activité musicale est centrée sur la pratique improvisée de la musique et la recherche sonore ; que ce soit en solo, ou avec d'autres musiciens, danseurs, poètes ou acteurs, en duo, trio, quintette, grand ensembles modulaires ou toute autre formule, il est très friand des rencontres musicales impromptues et est très présent dans ce monde de l'improvisation libre. Il s'est produit sur de nombreuses scènes internationales avec de multiples partenaires (dont M.Doneda, Otomo Yoshihide, Sachiko M, J-L.Guionnet, E.Prevost, B.Ulher, P.Battus, Lê Quan Ninh, D.Lazro, M.Kerbaj, C.Thomas, S.Beresford, E.Chadbourne, C.Abdenour, C.Wodrascka, J-L.Cappozzo …), a aussi publié de nombreux CDs et est très actif dans l'organisation de concerts en région Toulousaine.\n\nLien:\n\n*[http://boubaker.net/](http://boubaker.net/)",
        "pic": "heddy.jpg"
    },
    {
        "name": "Jean-Baptiste Desmasles",
        "city": "Toulouse",
        "country": "France",
        "about": "\nÀ 6 ans il a tanné sa mère pour avoir un violon. Elle a cédé. \nÀ 16 ans il se fait volontairement virer du Conservatoire et de son enseignement classique du violon. Il sort jouer dans la rue avec ses sons crades et imparfaits, son blues, son jazz, son punk, son manouche. Il y développe une technique et un jeu qui lui sont propre. Il aura l'occasion de l'exprimer à travers Cordcore un trio de cordes enragées avec qui il fait plus de 200 concerts.\nSon violon le suit partout, du Togo à la Bulgarie. Les rencontres sont plus faciles, la confiance plus rapide, le voyage plus riche accompagné de son instrument. Alors à 24 ans il crée l'association « La Terre vue du sol » pour lutter contre le tourisme et l'uniformisation du monde, en musique et en image. \nÀ 28 ans il a désormais plein de pédales d'effets électriques au bout de son violon et de son âme de bois. Il continue de militer pour la diversité du monde en entretenant des Oasis autogérés. Il lutte contre la colonisation des cultures familiales, l'abandon des vocations, la marchandisation des talents.\nÀ 29 ans il renoue avec les musiques populaires de tradition orale en accompagnant en autodidacte des conteuses à l'aide d'instruments du monde : Lyra crétoise, Tzouras grec, Gadulka bulgare, Mandoline italienne, Den-Bao vietnamien participent au voyage.\nÀ 29 ans il crée avec la cinéaste Emmanuelle Trépagny un duo de cinématophone noïse-punk poétique, « Vautour ».\nÀ 30 ans il participe à la Rallonge.\n    ",
        "pic": "jbd.jpg"
    },
    {
        "name": "Luc Fagoaga",
        "city": "Toulouse",
        "country": "France",
        "about": "\nLuc a commencé la musique très jeune en intégrant le choeur pour enfant Saint Stanislas. Il s'essaye à plusieurs instruments mais garde une préférence pour le chant... Alors qu'il s'oriente vers des études d'ingénieur du son, il visionne le film Underground de Kusturica. Dès lors, il fréquentera assiduement les cinémathèques. Diplôme en poche, il fondera le collectif Alchimik, réalisera plusieurs courts métrages où il sera tour à tour acteur, auteur, preneur de son, d'image et monteur... Son besoin d'expérimentation le poussera vers les télés libres. En 2005 il intègre le collectif TV BRUITS et en devient un membre actif. En 2006, il rencontre  la Professeur de chant lyrique Michèle ZINI qui lui fait redécouvrir sa voix et lui laisse entrevoir de grandes capacités. En 2008, il intègre le cycle professionnel de Musichalle et fonde le groupe de chanson moderne Lapsus. En 2009 il découvre la musique improvisée, s'en suit un travail intropesctif sur le son et le timbre et la collecte des techniques de chants du mondes. Parallèlement, il s'intéresse à la musique électronique, détourne des objets de diffusion (mégaphone, radio...), extrait des bandes sonores normalement assigné à des images afin d'utiliser leur fort pouvoir evocateur via un sampler. Enfin, pour favoriser plus de transversalité entre ses compétences, il suit, en 2011, la formation du théâtre de l'acte, celle qui conduit vers un acteur pluriel.\n    ",
        "pic": "luc.jpg"
    },
    {
        "name": "Marc Maffiolo",
        "city": "Toulouse",
        "country": "France",
        "about": "\nNé en France en 1975, Marc Maffiolo découvre le saxophone de façon autodidacte. Intéressé par le son et le fonctionnement de cet instrument, il se forme au métier de réparateur d'instruments à vent qu'il pratique à partir de 1998 à Grenoble. C'est à cette période qu'il intègre le Microméga Brass Band de François Raulin et travaille avec Marc Ducret, Wolfgang Puschnig, Christophe Monniot. Il est alors attiré vers les musiques écrites, improvisées et insolites.\n\nEn 2004, il quitte la lutherie pour étudier la musique à l'école Music-halle (Toulouse). Cette année confirmera son engagement auprès des musiques populaires transformées.  C'est en découvrant le spectacle de rue qu'il prendra conscience du rapport intime entre le jeu et le contexte dans lequel il se pratique. Il intègrera alors la musique improvisée à sa pratique instrumentale et musicale, qu'elle soit libre ou liée à l'écriture. \n\nAujourd'hui,il vit à Toulouse et privilégie la diversité des musiques qu'il pratique. Il joue avec No Noise No Reduction (free power trio de saxophones graves), Agafia (duo musique improvisée), les électriques sonotones (trio post-musette), Grand PIAK (orchestre de free), L'oiseau et l'éléphant (duo de situation), Décapotable sur la corniche...\n    ",
        "pic": "maffiolo.jpg"
    },
    {
        "name": "Mélanie Fossier",
        "city": "Toulouse",
        "country": "France",
        "about": "\nMélanie Fossier est auteur compositeur interprète et pratique l'improvisation vocale. Elle chantait déjà toute petite, dans le salon de sa « Mémé Jeannette », quand celle-ci lui demandait : « Mélanie, fais-moi ta voix d'ange ! » Suite à sa formation à Music'halle entre 2004 et 2006, complétée en 2007 par la formation professionnelle du Théâtre de l'Acte, « Vers un acteur pluriel », Mélanie goûte à de nombreux styles de musique, en tant que chanteuse soliste mais aussi dans le cadre d'une écriture à plusieurs voix.  Elle  a suivi plusieurs stages et cours afin d'élargir le champ de ses pratiques vocales, notamment d'improvisation auprès de Marc Démereau, Bernard Lubat et Denis Badault, mais aussi de chant diphonique, car elle aime explorer la matière vocale au sens large ! Elle joue aujourd'hui avec  Bérezko, duo de chants basques revisités, Tangonella, quintet de Tango à capella,  et Pasiphaé, où elle chante les créations du groupe  dans des langages imaginaires. Elle est également professeur de chant à Music'halle et au Cri du Choeur.\n    ",
        "pic": "mel.jpg"
    },
    {
        "name": "Pierre Merejkowski",
        "city": "Paris",
        "country": "France",
        "about": "J'ai commencé à tourner des films en Super 8 lorsque j'étais lycéen.\nLa diffusion de mes films est indissociable de leurs réalisations.\nLa diffusion et les tournages me permettent d'exister. Je tisse des liens avec des milieux sociaux différents. \nLe film est un vecteur, un vecteur de prise de parole, un vecteur d'euphorie, un vecteur de transformation du quotidien.\nLes liens affectifs, les enjeux de pouvoir, les discussions politiques, mon quotidien nourrissent mon éthique cinématographique.\nJe suis l'agent exclusif de ma réinsertion.\nLes spectateurs et les créateurs ne sont plus séparés par la pompeuse barrière qu'érige la fonction de metteur en scène\nIl s'agit de placer le processus de création dans un mode qui soit à l'échelle humaine. \nJe suis l'unique fondateur et l'unique membre de l'association “LES FILMS DU CRIME ET DU CHÂTIMENT”\nMon association organise des projections dans des cafés, dans des lieux associatifs, dans des appartements privés, en Province, à Paris, en Belgique, en Suisse. \nIl s'agit de revendiquer sa propre identité.\nLes spectateurs sont présents en tant que spectateurs. \nIl n'y a plus d'exclus, ni de milieux défavorisés, de riches, de pauvres. \nIl y a des hommes, des femmes, qui le temps d'une projection acceptent de se parler, de se sourire. \nLa lueur bleutée du poste de télévision posé sur le coin du bar déchire l'opacité des nuits de nos villes qui enfouissent les élans de nos identités sous l'implacable définition de nos fonctions sociales.\n\nlien:\n\n*[http://www.osezlesocialique.com/](http://www.osezlesocialique.com/)\n    ",
        "pic": "merejkowski.jpg"
    },
    {
        "name": "Simon Guiochet",
        "city": "Rennes",
        "country": "France",
        "about": "Simon Guiochet a une pratique double.\nElle porte d’un côté sur des performances burlesques mettant à l’épreuve le corps de\nl’artiste, et de l’autre côté sur un questionnement du médium de la vidéo. Expérimentés\nchacun à part, ces deux volets s’entrecroisent parfois au sein de vidéos qui libèrent ses\nactions absurdes des contraintes du possible.\nLa vidéo - considérée en tant qu’image, en tant que cadre, mais aussi en tant\nqu’installation physique - permet une relecture poétique d’espaces et de gestes\nappartenant aux champs du quotidien et du trivial. On peut voir une analogie entre le\npersonnage de l’artiste et ses vidéos, mis tous deux à l’épreuve : l’un physiquement, les\nautres par des manipulations numériques ou analogiques.\nDans son œuvre, on trouve un intérêt pour la délocalisation, que celle-ci soit physique (par\nle voyage et le déplacement) ou conceptuelle (par la décontextualisation d’objets et de\ngestes). Parcourant sans cesse le monde, avec un goût particulier pour les territoires du\nbout du monde (contexte insulaire, côte Atlantique, pays nordiques), l’artiste expérimente\ndans sa vie et dans ses vidéos une pratique d’appréhension de l’espace personnelle et\npoétique.\nMembre fondateur et directeur de l’association L’Œil d’Oodaaq, Simon Guiochet mène, en\nparallèle à sa pratique plastique, une recherche sur la video et les images, pensées comme\nune autre forme de langage : des images nomades et poétiques.\t\n  ",
        "pic": "simon.jpg"
    },
    {
        "name": "Xavier Pacqueteau",
        "city": "Toulouse",
        "country": "France",
        "about": "\nChef de chœur, multi-instrumentiste, compositeur, dumiste (musicien intervenant en milieu scolaire), il étudie le violoncelle, au conservatoire de Tours, la guitare Jazz au CIM à Paris, et les percussions indiennes, les tablas, auprès de PanditShankar Ghosh. Il s'intéresse autant à la musique électroacoustique (certificat obtenu au conservatoire de Toulouse, auprès de B. Dubedout ) qu'aux musiques populaires (chansons, rock, pop) , traditionnelles ou classiques, et réinvestit ses nombreuses expériences musicales dans le milieu des chœurs amateurs, sa principale activité.\nFormateur pour divers organismes, il dirige actuellement plusieurs chorales dans le sud toulousain, associatives ou institutionnelles, comme au CIAM (Centre d'Initiative Artistique du Mirail ) de l'université du Mirail, ou en école de musique. Passionné par les musiques et traditions du monde, les cultures écrites ou orales, il développe un vif intérêt pour la direction de chœur, sous toutes ses formes, notamment en développant le caractère ludique et énergisant de la relation chorale. \nEn recherche perpétuelle de liens entre la composition et l'improvisation, entre l'écrit et l'oral, le fixe et l'éphémère, il se forme auprès de Gunar Erikson sur les nouvelles formes d'expressions chorales, et découvre le Soundpainting en 2004, après avoir travaillé auprès de l'inventeur de la discipline, Walter Thomson. Ce codage gestuel qu'est le soundpainting répond alors à ses nombreuses préoccupations créatrices, s'adressant autant à l'expression instrumentale que vocale, corporelle, visuelle, théâtrale... \n    ",
        "pic": "xavier.jpg"
    },
    {
        "name": "Youssef Ghazzal",
        "city": "Toulouse",
        "country": "France",
        "about": "Son parcours de musicien connaît un préalable. Enfant, il assiste chaque année à des rituels organisés par sa propre famille au Maroc mêlant transe initiatique et pratiques thérapeutiques populaires. Animé par cette expérience marquante, il consacre une partie de son parcours universitaire à l’étude de ce rituel, notamment à la Maison de l’Archéologie de de l’Ethnologie de Paris X et àla Sorbonne. \nA Nantes, les rencontres voguent de musiques nomades en impulsions bebop. Il découvre par un heureux hasard la musique improvisée lors d’un festival, l’occasion de repenser et son rapport à l’instrument et l'ensemble de sa pratique musicale. Arrivé à Toulouse en 2011, il s'initie à la musique improvisée grâce à l'enseignement de Marc Démereau (Music'Halle), suit un parcours DEM Jazz au conservatoire de Toulouse et perfectionne sa technique instrumentale lors de stages de contrebasse jazz notamment avec Pierre Boussaguet, Hein Van de Gen et Gianluca Renzi.\nFormations/Free Jazz avec \"Grand Piak\" et une scène en marge du projet \"The Bridge\" avec Daunik Lazro, Benjamin Duboc et Ramon Lopez. Musique improvisée avec le collectif \"La Fraction Grossière\" ainsi que l’orchestre le \"Fil\" crée en 2012 par Heddy Boubaker et Christine Wodraska. Il joue également dans le trio \"Danza Cosmos\" et dans \"Elbe\" (du collectif \"la Main Mouche\"), 4tet mêlant drônes et musique improvisée multidiffusée. Récemment il intègre la compagnie \"Merversible\" produisant un spectacle de rue hybride dont l’écriture musicale est confiée à Florian Nastorg. Il se consacre à l’animation de l'émission radio \"France Impro\", l’émission des musiques improvisées Toulousaine. (Radio FMR, Toulouse). 2014 voit l'émergence de son premier solo de contrebasse nommé \"Passage\", performance librement inspirée des écrits des philosophes Walter Benjamin et Paul Virilio. Cette pièce improvisée est commandée pour la première fois en 2015 par le festival d'art vidéo \"Oodaaq\" à Nantes. Il s'intéresse également aux procédés de montage de reportages radiophonique et se fait programmer au festival \"Longueurs d'Ondes\" (Brest) pour une pièce consacrée à la ville de Lisbonne. En 2015 il crée et anime avec quelques amis \"La Rallonge\", un projet pluridisciplinaire qui a pour but de réaliser un cadavre exquis àconsonance internationale entre musiciens improvisateurs et réalisateurs de cinéma. A Toulouse, les collaborations sont nombreuses et s'inscrivent à la fois dans l'accompagnement musicale, l'arrangement ou la composition.\n\n*[https://shadmusic.bandcamp.com/releases](https://shadmusic.bandcamp.com/releases)\n\n*[https://vimeo.com/122197060](https://vimeo.com/122197060)",
        "pic": "youss.jpg"
    },
    {
        "name": "Noémie Rocher",
        "city": "Perpignan",
        "country": "France",
        "about": "30 ans passés et des errances plus tard, Noémie dit aimer les flous, ça ressemble à son monde. Vue parfaite jusqu'alors, 12/10 à chaque oeil, la mise au point reste pour elle une affaire de compromis.\nElle s'emmêle souvent les pinceaux lorsqu'il s'agit de se présenter. Pourtant les cases, elle connait, elle a longtemps flirté avec la sociologie avant de prendre une caméra pour filmer dans les trains les paysages qui défilent et sur place les vieux qui la font bien marrer. Documentariste dans l'idéal, \"cadreuse\" dans la réalité et pour son principe, elle rêve souvent d'être une mouette.\n    ",
        "pic": "Noemie_Roche1_Bis.jpg"
    },
    {
        "name": "David Bensaïd",
        "city": "Paris",
        "country": "France",
        "about": ""
    },
    {
        "name": "Phi Vo",
        "city": "Toulouse",
        "country": "France",
        "about": ""
    },
    {
        "name": "Bernie Virgile",
        "city": "Toulouse",
        "country": "France",
        "about": ""
    },
    {
        "name": "Lucie Laricq",
        "city": "Toulouse",
        "country": "France",
        "about": "Lucie débute les grincements au violon dès son plus jeune âge. Après une\nformation sérieuse dans plusieurs établissements conservatoires (Lille,\nOrléans, Tarbes), elle entre dans la classe d'improvisation du CNSM de\nParis avec Alexandros Markeas et Vincent Lê Quang et participe à de\nnombreuses masterclasses avec Joëlle Léandre, Edward Perraud, Ramon\nLopez, Jean-Luc Guionnet, Frédéric Blondy, Andy Moor... Cette\nexpérience bouleverse sa vision de la musique et la pousse à explorer les\nsonorités insoupçonnées de son instrument, à rechercher un langage\npersonnel dans son imaginaire enrichi de l'influence des musiques\ncontemporaines classique, jazz, free, noise, traditionnelles, rock, ainsi\nque de bruits urbains, de la nature, bref de tout élément sonore\npermettant de transmettre une émotion humaine.\n\nDepuis elle joue de la musique improvisée dans l'orchestre Fabrique\nd'Improvisation Libre à Toulouse crée par Christine Wodrascka et Heddy\nBoubaker, dans l'ensemble Electron à Montreuil (direction Olivier Benoît),\nécrit et \"enviolonne\" des poèmes qu'elle présente dans son solo Poèmes\nEnviolonnés, se produit en concerts lors de rencontres avec des musiciens\n(Florestan Boutin, Laurent Pascal, Félicie Bazelaire, Noémie Murach), des\nécrivains (Muriel Roiné), ou des plasticiens (Walkind Rodriguez).\n\n[http://lucielaricq.franceimpro.net/](http://lucielaricq.franceimpro.net/)\n ",
        "pic": "lucie_laricq.jpg"
    },
    {
        "name": "Dovydas Stalmokas",
        "city": "Vilnius",
        "country": "Lituanie",
        "about": "Dovydas Stalmokas - Lithuanian saxophone player who devoted his life to\nimprovisation, not only in music.",
        "pic": "dovydas_stalmokas.jpg"
    },
    {
        "name": "Jerôme Laforge",
        "city": "Toulouse",
        "country": "France",
        "about": "Jérôme Laforge,\nCommence le piano en 2006, rejoint le groupe trad folk \"les arrangés \" en 2007, co-fondateur du groupe d'impro jazz PAJ TRIO en 2009, membre de la fraction grossière depuis 2012, passionné de cinéma depuis toujours. ",
        "pic": "jerome_laforge.jpg"
    },
    {
        "name": "Rémi Savignat",
        "city": "Toulouse",
        "country": "France",
        "about": "Rémi Savignat se dessine un univers sonore en constante expansion. Les sons de ses\nguitares sont une invitation au voyage, tantôt onirique tantôt Fougueux.\n\nAprès des études à l'université de Provence où il obtient un Master de musicologie, il\nintègre le CNR de Lyon puis le conservatoire de musique et de danse du Tarn où il obtient un\nDEM jazz et composition en 2012. Dès lors, passionné par le rapport qu'entretient la musique\navec toutes les formes d'expressions artistiques, il multiplie les rencontres.\n\nIl Collabore avec la compagnie de théâtre \"Eclats de scène\" et fréquente le Groupe de\nRecherche et d'Improvisation Musicale de Marseille. A Toulouse, il est à l'initiative de Projets\ncomme Walter Sextant, inSIDE avec l'artiste transmédias Matthieu Fappani et travaille\nactuellement avec la compagnie de danse \"passe velours\".\n\nDurant ces dernières années, il s'est produit sur les scènes de grands festivals comme\njazz à Vienne, Des rives et des notes, Cosmo jazz festival, ainsi qu'aux cotés d'artistes très\nhétéroclites comme Louis Winsberg, Butch Morris, Iaross ou encore Dawa Deluxe.\n\nPar toutes ces influences, il s'est construit une personnalité musicale unique, qu'il\nexprime notamment par une recherche permanente des sons et des textures.\n\nLiens:\n\n*[http://www.waltersextant.com/index.html](http://www.waltersextant.com/index.html)\n\n*[https://vimeo.com/146128579](https://vimeo.com/146128579)\n",
        "pic": "remi_savignat.jpg"
    },
    {
        "name": "Julien Gineste",
        "city": "Toulouse",
        "country": "France",
        "about": "Julien Gineste pratique la vidéo au sein d'une démarche pluridisciplinaire. Saxophoniste\nautodidacte, lié à la scène noise et expérimentale toulousaine, il est marqué par la musique\nimprovisée qu'il pratique au sein de plusieurs formations musicales (PIAK, Nibul, Le FIL,\nensemble FM...). Parallèlement et après un cursus universitaire en sociologie, il s'oriente vers\nle documentaire sociologique à travers une formation à l'université d'Evry-Val-Essonne. Il\nréalise pour un temps de courts documentaires sur le territoire du Tarn et Garonne, et\nmultiplie depuis les expériences filmiques, du clip expérimental au film de série Z.\t\n  ",
        "pic": "julien_gineste.jpg"
    },
    {
        "name": "Laure Muller-Feuga",
        "city": "Toulouse",
        "country": "France",
        "about": "Baignée petite dans le théâtre, le spectacle vivant, et l'audiovisuel, et après une prépa et un diplôme de l'Edhec en 2002, Laure grandit au chaud dans les domaine de la communication, la presse, la publicité, l'export et le conseil. Elle travaille àParis, Barcelone, New-York, Buenos Aires et en Asie, puis enseigne dans des écoles supérieures.\nJusqu'au Jour où, en 2009, au détour de voyages, elle décide de réunir ses diverses passions et formations: photographie, écriture, théâtre, musique, plongée, et vidéo notamment sous-marine. Elle devient photo-journaliste chez Milan Presse Jeunesse (Géoados, Wapiti,...) et scénariste-réalisatrice de courts-métrages, de vidéos d'art et de clips, avec un travail particulier autour de l'eau. Curieuse, elle veut parler du monde en essayant de faire rêver et sourire.",
        "pic": "laure_muller_feuga.jpg"
    },
    {
        "name": "Clemence Lagier",
        "city": "Toulouse",
        "country": "France",
        "about": "A l’âge de 6 ans elle découvre un tiraillement certain pour\nl’expression par la voix qu’est le théâtre, un fil qui la mène à\naujourd’hui à une approche du chant qui lui est liée.\nEn 2003, poussé par son professeur de théâtre, elle commence\nle chant dans une petite école de musique en Ardèche.\nSix ans plus tard, elle obtient son Baccalauréat Littéraire option\nlourde Musique et option légère théâtre.\nParrallèlement, elle suit la formation dirigé par Christian Giriat à\nla Comédie de Valence et intégre une compagnie de théâtre et\nmusique “La Valentine Compagnie”.\nEn 2011, elle étudie à l’Université Paul Valery, les arts du\nspectacle en specialité Théâtre et étudie parrallèlement le chant\nau JAM (Montpellier)\nUn an plus tard, elle entre en formation professionnelle à l’école\ndes Musiques Vivaces “Music’Halle” à Toulouse et se produit\ndans différents projets.\nAujourd’hui, elle est en création sur différents projets mêlant\nJazz, Musiques Improvisées et Textes.",
        "pic": "Clemence_Lagier_Bis.jpg"
    },
    {
        "name": "Pierre Terrisse",
        "city": "Toulouse",
        "country": "France",
        "about": "Pierre est née à Toulouse en 1990. Il débute la basse élèctrique à l'adolescence, et joue dans\nplusieurs groupes de rock et funk. En 2010, il entre en cycle long à Music'Halle, où il se\nprofessionnalise, avec l'enseignement de musiciens comme Denis Badault, Tibo Soulas, Tonton\nSalut ou bien Marc Démereau pour ne citer qu'eux, et y apprend la contrebasse.\nIl exerce aujourd'hui son rôle de bassiste au côté des groupes Høst (post-rock) et Franck (jazz\nmoderne).\n\n* [http://hostmusic.fr/](http://hostmusic.fr/)\n* [https://soundcloud.com/franck-trio](https://soundcloud.com/franck-trio)",
        "pic": "pierre_terrisse.jpg"
    },
    {
        "name": "Arnaud Romet",
        "city": "Toulouse",
        "country": "France",
        "about": "Né en 1970, Vit et travaille à Toulouse\nArtiste pluriel: Musicien compositeur, metteur en scène, auteur, vidéaste\n  \nEnfant j'ai fait beaucoup de légo. Puis vers 13/14 ans j'écrivais des poèmes et puis chez moi il y avait un piano et j'avais été ému enfant par ma grand-mère qui jouait Debussy et Bach et alors pour m'occuper j'ai commencé le piano àcette époque et puis après le bac j'ai fait un groupe de rock new-wave et je suis entré en IUT de journalisme suite àquoi j'ai écrit dans la presse rock et aussi satyrique puis j'en ai eu assez je suis devenu objecteur de conscience àConfluences àParis et c'est làque j'ai découvert le théâtre et le cinéma expérimental et la chanson et et et et que j'ai touché àtout cela et c'est làfinalement que je suis devenu multimédia. Car j'ai ensuite été auteur compositeur interprète de chanson décalée pendant 3/4 ans et j'écrivais aussi des poésies et saynètes dont certaines ont été jouées en pièces amateur et puis j'en ai eu assez je me suis dit que ce n'était pas sérieux qu'il fallait faire des études et j'ai fait le CFMI àPoitiers et j'ai eu mon diplôme de musicien intervenant suite àquoi en 1999 je suis allé sur Bordeaux pour suivre les classes composition électroacoustique et instrumentale et puis quand j'ai eu mes deux prix de composition, enfin, j'ai eu une attirance irréfragable vers le spectacle vivant et c'est làque j'ai créé ma compagnie, iatus, dans laquelle j'ai voulu tout rassembler àla manière de l'art total wagnérien mais version multimédia et que j'ai mis en scène des spectacles installations basés sur des poètes contemporains ou des mythes prométhéens, avec de la vidéo du son électroacoustique des comédiens en scène des jeux sur les matières et les éléments... Par iatus j'ai développé mon univers tout en collaborant de çi de làavec d'autres compagnies pour des créations sonores. Comme les vidéastes me lachaient j'ai fini par faire la vidéo moi même, et puis je me suis dit que c'était bien le spectacle vivant mais que si des fois ça pouvait être mis en boîte façon création audiovisuelle ce serait quand même assez pratique.\nComme, passé par le Comminges et attéri àToulouse entre temps, j'avais repris l'écriture, je me suis mis peu àpeu àla confection de courts métrages expérimentaux avec narration poétique, présence de comédiens, travail sonore électroacoustique...\n\nLiens :\n\n*[http://arnaud.romet.free](http://arnaud.romet.free)\n\n*[http://www.dailymotion.com/Arnaud-­‐Romet](http://www.dailymotion.com/Arnaud-­‐Romet)\n\n*[http://www.dailymotion.com/video/x1tm7m2_le-­rubbant-arnaud-­romet_shortfilms?start=10](http://www.dailymotion.com/video/x1tm7m2_le-­rubbant-arnaud-­romet_shortfilms?start=10)\n\n*[http://www.dailymotion.com/video/x1tmn1f_la-­riviere‐arnaud‐romet-‐cycle-­entier_creation](http://www.dailymotion.com/video/x1tmn1f_la-­riviere‐arnaud‐romet-‐cycle-­entier_creation)\n\n*[http://www.nowaki‐music.org/album.php?id=195‐album195](http://www.nowaki‐music.org/album.php?id=195‐album195)\n\n*[http://www.iatus.net](http://www.iatus.net)\n\n  \n   \t\n  \n\t\n  ",
        "pic": "Arnaud-Romet.jpg"
    },
    {
        "name": "Marc Démereau",
        "city": "Toulouse",
        "country": "France",
        "about": "Musicien (saxophones, scie musicale, instruments électroniques, informatique musicale, composition, enseignement...). Né àAlger le 17 Janvier 1956.\nPratique de longue date toutes sortes de musiques (écrites, improvisées, produites en temps réel ou élaborées en studio...) dans toutes sortes de contextes (concerts, sur scène ou dans la rue, musiques pour la danse, le cirque, le théâtre, les marionnettes, le « conte » et la parole vivante...) dans une perspective transversale d’ouverture des idiomes, qu’ils soient populaires ou contemporains. Travaille actuellement dans les contextes suivants :\n-En compagnie du conteur Didier Kowarsky : Création 2011/2012 : « Wrong Side », une exploration àpartir de l'univers de Tom Waits, avec D.K. Et Alex Piques (batterie, guitare, samples...).\n-Avec la Friture Moderne, fanfare de luxe dont il assure la direction musicale. Création 2014 : « Jour de Fête », la Friture Moderne s'intitule désormais « Orchestre de places », et joue de belles choses, gaies ou tristes (!), dont des ré-interprétations de musiques des films de Jacques Tati...\n- Avec le quartet Le Tigre des Platanes (+ Mathieu Sourisseau, Piero Pépin et Fabien Duscombs).\n-Avec le groupe « Cannibales & Vahinés » (G.W. Sok, voix, F. Duscombs, batterie, N. Lafourest, guitare).\n-En compagnie de François Merville et Agusti Fernandez dans une création en hommage au saxophoniste argentin Gato Barbieri.\n-Dans le spectacle « Qué nervious ! » initié par François Dorembus (chant et guitares...) avec deux acrobates, Jonatahan Frau et Carlos Abreu é Lima.\n-En solo, électronique, scie musicale retraitée, sax soprano et voix.\n-Avec le trio NoNoiseNoReduction, en compagnie de Marc Maffiolo et Florian Nastorg (saxophones basses et saxophone baryton), dont le répertoire est résolument « rock noise » (Sonic Youth, Shellac, Melvins, Fugazi...). Création 2014 : « The Void », relecture de l'album éponyme de the Flying Luttenbachers.\n-Avec le trio « Fish from Hell » (Fabien Duscombs, batterie et Sébastien Bacquias, contrebasse), et la troupe de théâtre musical « Les Mécaniques Célibataires » (« Moby Dick wanted », création 2015).\n-En duo (électroacoustique ) avec Catherine Jauniaux (voix), création 2013 sur l'idée du « Ciel étoilé »...\n-Avec le collectif « la Fraction Grossière », musique improvisée.\n-Avec le quintet Ostaar Klaké, en compagnie de Fabien Duscombs (batterie), Vincent Ferrand (contrebasse et voix), Nicolas Lafourest (guitare) et Florian Nastorg (saxophones baryton et alto).\nTitulaire du Diplôme d’Etat de Professeur de Jazz.\nDiscographie : -Katz : la Dernière Chance (label : Mr Morezon, distib. : Orkhestra) -La Friture Moderne : Eve & Adam (label : Mr Morezon, distib. : Orkhestra) -Le Tigre des Platanes : Avec les Dents (label : Mr Morezon, distib. : Orkhestra) -Op.nfo dns msk, Marc Démereau, musique pour une exposition de Florence Garrabé (label : Mr Morezon, distib. : Orkhestra) -Le Tigre des Platanes & Eténèsh Wassié : Zéraf (Buda musique) -Cannibales & Vahinés :\nEn trio : William S. Tell (les Disques àla Plage)\nAvec G.W.Sok : N.O.W.H.E.R.E label : Tractor Notown, distrib. : Konkurrent) « Songs for a free Body » (label : Mr Morezon, distib. : Orkhestra) -La Friture Moderne: Pour en finir avec 69 (label : Mr Morezon, distib. : Orkhestra) -Magic Owl -solo (label : Mr Morezon, distib. : Orkhestra)\n-Le Tigre des Platanes : Disappearing (label : Mr Morezon, distib. : Orkhestra)\n\nLiens:\n\n*[http://nnnr.free.fr/](http://nnnr.free.fr/)\n\n*[http://www.freddymorezon.org/groupes/3-Cannibales/Cannibales_et_Vahines.php](http://www.freddymorezon.org/groupes/3-Cannibales/Cannibales_et_Vahines.php)\n\n[http://www.freddymorezon.org/groupes/1-Tigre/Tigre_des_platanes.php](http://www.freddymorezon.org/groupes/1-Tigre/Tigre_des_platanes.php)\n\n*[http://www.freddymorezon.org/groupes/2-Friture/Friture_Moderne.php](http://www.freddymorezon.org/groupes/2-Friture/Friture_Moderne.php)\n\n*[http://www.freddymorezon.org/groupes/8-Demereau/Marc_Demereau.php#](http://www.freddymorezon.org/groupes/8-Demereau/Marc_Demereau.php#)",
        "pic": "Marc_Demereau.jpg"
    },
    {
        "name": "Jean-Pierre Vivent",
        "city": "Toulouse",
        "country": "France",
        "about": "Batteur et percussionniste\nNé en France 1979, Il commence la percussion et la batterie sur le tard, dès ses débuts il travaillera avec le pianiste Thibault Dufoy. Avant de se consacrer totalement àla musique il prendra le temps d’obtenir un mémoire de sociologie de l’art sur le thème : « l'innovation au sein des musiques improvisées ». Cette recherche sera encouragée par le sociologue Howard Becker. Ensuite il fera un cour passage àl'école Music’hall. Il étudie auprès de Denis Badault, Guillaume de Chassy, ... Différents voyages lui permettront d’enrichir son expérience musicale, en effet l’Inde, l’Afrique ou bien encore le Maroc où il rencontrera et jouera avec la confrérie Hmadchas D’Essaouira ainsi que le Maalem Mahmoud Guenia. Il se formera àl’improvisation auprès de Joëlle Léandre, Benat Achiary, Guillaume Orty, Joe Quitzke. Joueur de frame drum et de Tabla. Il étudiera auprès de Prabhu Edouard. Il travail aussi pour la danse et le théâtre avec notamment Anastasia Khvan. Intégrant un jeu versatile, il participe àdes rencontres impros avec le Tricollectif, création en art de rue, enregistrement d'album. Il se produit sur scène avec Seamus Blake, Valentin Ceccaldi, Xavier Camarasa, Phillipe Gleize, Peter Corser, Gabriel Lemaire, Daniel Loddo, Jiang Nan, Marie Cigale, Tom Gareil, ...\n\t\n  ",
        "pic": "Jean_Pierre_Vivent.jpg"
    },
    {
        "name": "Annarita Zambrano",
        "city": "Paris",
        "country": "France",
        "about": "Annarita Zambrano, née àRome, vit et travaille àParis depuis 15 ans.\nElle a dirigé plusieurs courts-métrages sélectionnés dans les plus grands\nfestivals internationaux : OPHÉLIA, en compétition officielle au Festival\nde Cannes en 2013 ; TRE ORE, àla Quinzaine des Réalisateurs en\n2010 ; ÀLA LUNE MONTANTE àla Mostra de Venise en 2009 et\nANDANTE MEZZO FORTE àla Berlinale en 2008. En 2013, elle a dirigé\npour Rai et Cineplus, L’AME DU GUÉPARD, documentaire qui analyse\nen clé politique le chef d’œuvre de Luchino Visconti, présenté en 2013\nau Festival international de Taormine.\nElle est en préparation de son premier long-mètrage pour le cinéma,\nAprès la Guerre, dont le scenario, en plus de L’avance sur recette du\nCNC et l’aide de la Région Aquitaine, a reçu le soutien de la Fondation\nGan pour le cinéma, et Le Prix Sopadin (Prix du Jury).\n\n*[http://www.fondation-gan.com/laureats-et-films/gan-laureats/apres-la-guerre](http://www.fondation-gan.com/laureats-et-films/gan-laureats/apres-la-guerre)\n\n*[http://www.prix-scenariste.org/GPMS/finalistes/index.html#Zambrano_Agut](http://www.prix-scenariste.org/GPMS/finalistes/index.html#Zambrano_Agut)",
        "pic": "Annarita_Zambrano.jpg"
    },
    {
        "name": "Laurent Avizou",
        "city": "Toulouse",
        "country": "France",
        "about": "Laurent Avizou est musicien et compositeur. Avant tout guitariste, il joue également de la basse, voix et clarinette Bb.\nIl adopte la guitare en autodidacte passionné àl'age de 16 ans, et découvre la scène dans divers groupes rock/métal. A l'age de 20 ans, 8 mois de formation au Centre des Musiques Actuelles àValenciennes ( 59 ) viennent asseoir ses connaissances intuitives. La rencontre de la musique de Frank Zappa est un choc, qui fait tomber les frontières (barrières) stylistiques. Guitare classique, orchestres de bal et groupes de rock expérimental coexistent et occupent ses années d'apprentissage. Il cofonde le groupe de rock cinématique Delicatessen (1998-2005) et le collectif activiste Antistatic; compose une comédie musicale \"camisole pour blanche N\" en 2001; également compositeur/interprète pour les pièces de la chorégraphe Mariannick Hourtané (2004-2009) La rencontre des musiques improvisées est un nouveau choc qui vient élargir sa palette ( l'Atelier de Marc Démereau àMusic’Halle en 2005 puis Joëlle Leandre en 2009) et l’emmène vers de multiples rencontres pluridisciplinaires (danse, poésie, théâtre ,arts plastiques, ciné concert...) Ses projets actuels: Amor Fati Trio (Bikini, Théâtre du Pavé, médiathèque José Cabanis), \"Sont des cris\" (Mix'art Myrys) , Le F.I.L (Ciam), Labo Sonofages (Vent des Signes), compagnie Persephone - \"Mortelle\" (Mix'art Myrys, Théâtre Spirale), L'Ensemble FM (la Fabrique, Jazz àluz), compagnie Bruissonance (minoterie du seuil de Naurouze, Festival Fondada) et toujours les musiques populaires avec Et Si l'Air et Choupa pop (60 concerts par an depuis 2001).\n\n*[https://soundcloud.com/laurent-avizou](https://soundcloud.com/laurent-avizou)\n\n*[http://www.mupiz.com/laurent-avizou](http://www.mupiz.com/laurent-avizou)\n\t\n  ",
        "pic": "Laurent_Avizou_photo_Francois_Rigal.jpg"
    },
    {
        "name": "Arnaud Courcelle",
        "city": "Toulouse",
        "country": "France",
        "about": "Arnaud Courcelle\nDébute le piano àl'âge de 5 ans, suis les cours de piano, solfège, analyse, écriture, histoire de la musique au conservatoire de Toulouse.\nIl fait le cycle professionnel de Music Halle àToulouse en 2011.\nIl se met àl'accordéon en autodidacte et élabore une identité musicale personnelle basée sur les recherches de contraste ( consonance-dissonance, nuances, phrasé... )\nIl participe àde nombreux projets et s'intéresse de près àl'analyse classique, l'écriture harmonico-contrapuntique et àla musique improvisée, par exemple : Zed,le duo pixelophone/accordéon augmenté, le Fil, SOTs.\nIl s'intéresse également àla rencontre des différents médiums artistique, en tant qu'artiste numérique. Ce qui lui a permis de participer àla scénographie de plusieurs spectacles (CBH de Didier Labbé, Errance de Jean Marc Matos, les hurlements de léo chantent Mano Solo, AEO dans une représentation multi projection, Les berceuses au butagaz...)\n\t\n  ",
        "pic": "Arno.jpg"
    },
    {
        "name": "Clarisse Poupard",
        "city": "Toulouse",
        "country": "France",
        "about": "Globe-trotteuse, curieuse de nature et férue de savoir, Clarisse a choisi la voie de la traduction, afin de participer à la transmission de la Connaissance. Traductrice professionnelle et adaptatrice audiovisuelle, elle jongle avec les langues française, anglaise et allemande. Elle a travaillé à la traduction de nombreux projets audiovisuels (documentaires, scripts, dossiers de presse), artistiques (brochures d'exposition, biographies d'artistes) et musicaux (plaquettes d'artistes, sites internet).\n\n*[http://www.proz.com/profile/99526](http://www.proz.com/profile/99526)",
        "pic": "000742.jpg"
    },
    {
        "name": "Charlène Moura",
        "city": "Toulouse",
        "country": "France",
        "about": "Née dans l’univers d’Uzeste Musical, Charlène Moura est une enfant d’bal qui découvre le fifre au sein des ripataoulères gasconnes. Le répertoire traditionnel lui offre le goût de la ritournelle comme une matière essentielle à ses compositions, un lien entre ses racines et ses expérimentations.   \nElle découvre le saxophone alto et ses airs enjazzés et se plonge dans l’improvisation avec l’envie d’y confronter son univers personnel et ses influences musicales.\nAprès une formation théâtrale et musicale, elle découvre sa voix, le chant lyrique, squatté, mâché, polyphonique devient alors un élément essentiel de son univers.\nElle arbore de nouveaux chemins artistiques en participant à des projets liant voix, corps et instruments. ",
        "pic": "Charlene_Moura.jpg"
    },
    {
        "name": "Stephane Barascud",
        "city": "Toulouse",
        "country": "France",
        "about": "Une guitare. Exploration d’un espace-temps avec nappes, voile, échos. Des paysages, une falaise, des nuages à perte de vue. Une méditation…\nOu bien un harmonica, ou une flûte, ou en fait tout ce qui passe entre ses mains, sa bouche !\nUne sorte d’archéologue du son, du souffle, qui, tout en finesse, en écoute, irait dénicher l’espace invisible où se situe la sensation frissonnante de la musique, de l’écho, de l’horizon…\n\n\n\nLiens/\n\n*[http://www.cantenacdagar.com/](http://www.cantenacdagar.com/)\n\n*[https://stephanebarascud.bandcamp.com/](https://stephanebarascud.bandcamp.com/)\n\n*[http://www.nowaki-music.org/](http://www.nowaki-music.org/)\n\n*[http://fortcrevecoeur.com](http://fortcrevecoeur.com)",
        "pic": "barascud.jpg"
    },
    {
        "name": "Dmitry Bulnygin",
        "city": "Moscow",
        "country": "Russia",
        "about": "Dmitry Bulnygin vient de Novossibirsk en Sibérie (1965), il vit et travaille aujourd’hui à Moscou. Architecte de formation, sa pratique est dans un premier temps orientée vers la peinture, la sculpture et l’installation. Avec l’apparition des moyens numériques et leurs accessibilités, la vidéo devient sa pratique principale. Ses travaux touchent à différents genres, du documentaire à la réalisation de courts scénarios. Entre réalité et fiction, le médium vidéo dialogue avec les objets, la photographie, l’installation et l’environnement urbain. \nC’est souvent par l’ironie des situations qu’apparaît une critique. Parmi les thèmes chers à l’artiste, la nature s’oppose aux structures non-organiques construites par l’homme. Les images sont exploitées selon des processus variés : il peut s’agir du narratif dans la sculpture, de plusieurs films mis en espace ou de projections sur des architectures. Dans l’espace privé ou public, D. Bulnygin développe des projections à grande échelle au moyen du mapping ou en tant que VJ. Le travail de l’artiste est également marqué par la coopération (ou la non-coopération) de témoins et de connaissances à la fabrication de l’œuvre. Il s’agit dans cet exercice de faire dire ou faire faire pour arriver à dire ce qu’on voulait.\n\nДмитрий Булныгин родился в Новосибирске, в 1965 г. Живет и работает в Москве. Архитектор по образованию, свою художественную практику он начинал с живописи, затем обратился к скульптуре и инсталляциям. Новый период (с конца 90х) начался с освоением медиа технологий и работой с видео, что сейчас является главным предметом исследования в его творчестве. В своих работах он исследует различные области применения видео как художественного инструмета - от документальных фильмов до масштабных мультимедийных инсталляций. В поле между действительностью и фантасмагорией, видео медиум создает диалог между объектом, фотографией, инсталляцией и городской окружающей средой.\nИрония, заложенная в его работах, зачастую вырастает до критики социума. Одной из повторяемых тем художника является противопоставление природе неорганических структур и систем, созданных людьми. Эксплуатация образов достигается различными способами: речь может идти о нарративной скульптуре, о видео инсталляции создаваемой из ранних фильмов, о проекциях на здания, о “живых” выступлених в качестве виджея. Метод художника также характеризуется сотрудничеством (или несотрудничеством) героев и персонажей его работ, влияющей на процесс работы. В конечном итоге это создает послание, в котором использованы процессы произошедшие по воле вовлеченных персонажей или предметов и их интерпретация автором \n\nDmitry Bulnygin is from Novosibirsk, West Siberia (born 1965). He lives and works in Moscow. Trained as an architect, he started with a practice mainly based on painting, sculpture and installation. With the arrival of numerical medias and their accessibility, video becomes central in his work. He explores various areas, from documentary to short scenarios. In field between reality and fiction, the medium of video creates a dialogue between objects, photography, installation and the urban environment.\nIt´s often goes through the irony of situations that a critic raises. Among the artist´s favorite themes are nature as the opposite of non-organic structures made by human beings. The images are exploited through various processes: narrative in sculpture, installation of a series of films, or projections on architectures. Both in private and public spaces artist develops large scale projections, with mapping or as a VJ. The artist's work is also characterized by the cooperation (or non-cooperation) of witnesses and acquaintances, during the work process. It is here the exercise of making someone say or do something, to deliver the message you carry.\n\n*[http://www.bulnygin.com](http://www.bulnygin.com)\n\n\n\n",
        "pic": "Dmitry.jpg"
    },
    {
        "name": "Guillaume Viala",
        "city": "Cintegabelle",
        "country": "France",
        "about": "Arlésien né en 1981, titulaire d'un DE de percussions classique, sa pratique  des percussions n'en est pas moins diverse, du funk, , à la musique contemporaine , à la chanson et même la musique à danser qui à été pour lui l’occasion d’approfondir ses connaissances sur la relation rythme et danse. Il enseigne dans plusieurs écoles de la région Toulousaine.",
        "pic": "photo_guillaume.jpg"
    },
    {
        "name": "Kristen Annequin",
        "city": "Toulouse",
        "country": "France",
        "about": "Kristen Annequin\n\nBidouilleur touche à tout/bon à rien autodidacte, pratique diverses disciplines dans divers projets musicaux et théâtraux :\n\nPercussions/voix dans \"Montag\" (laboratoire de musique improvisée), \nMandoline/chant dans \"Quos Mopo\" (duo musicalo/théâtral en devenir),\nMandoline/chant/machines au sein du Collectif \"Hortense\" (théâtre, musique, improvisation),\nMandoline/chant dans \"Matteo Soltanto\" (solo chansons),\nMandoline/chant/violoncelle/percussions et hibou dans \"Histoire d'un escargot\", (spectacle jeune public).",
        "pic": "PhotoKristen.jpg"
    },
    {
        "name": "Daniil Zinchenko",
        "city": "Moscow",
        "country": "Russia",
        "about": "Daniil Zinchenko, born in 1984\nHe graduated from the Rodchenko Moscow School of Photography and Multimedia. Member of the creative association \"UPWARD!\". Daniil made his actor's debut in films of Yevgeny Yufit \"Wood Room\" (1995) and \"Silver heads\" (1999). \n\nParticipation in Film Festivals:\n•\tInternational Film Festival \"Mirror\" named after Andrei Tarkovsky, 2011, 2013.\n•\tMoscow International Film Festival, the program Media Forum, 2011\n•\tMoscow International Film Festival, a special program CINE FANTOM 2012, 2013.\n•\tInternational Film Festival \"New Horizons\" in Wroclaw, Poland, the program \"New Russian Cinema\", 2013\n•\tKansk International Video Festival, Kansk, 2013, 2015\n•\tThe National Film Festival \"Movement\", Omsk, the member of the main competition, 2015\n•\t66th Berlin International Film Festival, Forum, 2016\n\nFilmography:\n\"Arbitrariness\", 2011, 17 min, fiction, script, director\n\"165\", 2011, 30 min, fiction, scripter, director\n\"Horizon\", 2012, 30 min, fiction, scripter, director\n\"Dreams of Hawking. How the survivor is going to get out of current situation \", 2013, 20 min, fiction. Together with Peter Zhukov, script, director\n\"Dreams partisan Grisha\" 2013, 14 min, fiction, script, director\n\"Elixir\", 2015, 80 min, fiction, script, director\n\"Russia as a phantasma\", 2016, 90 minutes, one of the authors, and film editor (movie in production)\n\"Ice-hole\", 2016, 85 min, film editor (movie in production)\n\nSolo exhibitions:\n\"Veterans\" Gallery Brown Stripe, Moscow, 2010\n\"The Other Side of the landscape\", exhibition hall of Rodchenko school, 2011.\n\"Mosses\" Gallery Brown Stripe, Moscow, 2012\nInstallation \"Cities\", New Manezh, 2012, curator Olga Sviblova.\n\"The New Year\", the gallery \"Shit\", Kaliningrad, 2013.\n",
        "pic": "im.jpg"
    },
    {
        "name": "Thierry di Filippo",
        "city": "Toulouse",
        "country": "France",
        "about": "Thierry « ZARCA » Di Filippo, guitariste spécialiste du jazz manouche (ex LATCHO DROM, AXE SWING, actuellement dans SWING 39), à forgé son style personnel au fil de rencontres avec des personnalités comme Tchavolo SCHMIT, Angelo DEBARRE, Mandino REINHARDT, Marcel LOEFFLER, Christophe LARTILLEUX et d’autres, et lors de nombreuses participations à des projets aux horizons variés (Flamenco fusion avec Samuel GEFFROY, fusion avec le trio de guitares GOSSIP, chanson française, etc…)\nLuthiste (oud, luth oriental) depuis une quinzaine d’années, il étend son champ artistique en créant son projet ZARCA autour de la musique orientale, du jazz et des musiques du monde, avec Joel TROLONGE à la contrebasse, David HAUDRECHY aux saxos, Philippe CORDELIER aux percussions et la danseuse Marie-Agnès SADRAS. Il collabore depuis 8 ans à l’orchestre MOULTAQA SALAM, dirigé par le maitre des percussions orientales Ali ALAOUI, au projet MUSIC FROM SOURCE du saxophoniste David El MALEK ainsi qu’à d’autres formations comme HOTEL SAMARCAND, fusion avec les musiques chinoises, japonaises, tibétaines, orientales, jazz, projet de la spécialiste du GUTCHENG Nan JIANG (dans lequel il joue également du space drum ) et ISHA, mélange entre les chants sépharades et le jazz, projet de la chanteuse Naima SHEMOUL. \nPassionné par la musique improvisée, il participe aussi au Grand Orchestre d’improvisation toulousain (le FIL) et collabore avec de nombreux artistes musiciens, danseurs, comédiens, conteurs et poètes. Il s’intéresse dans ce cadre à de nouveaux instruments comme la clarinette, le space drum, les synthétiseurs, le détournement d’objets et revient à la guitare électrique pour l’exploration de nouvelles sonorités.\nActuellement il travaille sur deux nouveaux projets : ELECTRIC ZARCA, 4tet à la frontière entre orient, jazz, rock, electro et musique improvisée et ASTROLABE, trio atypique et acoustique orienté vers les musiques méditerranéennes, orientales et balkaniques, le jazz et l’improvisation.\nCompositeur, il a gravé ses œuvres sur une dizaine d’albums et participé à l’enregistrement d’une dizaine d’autres. Il s’est produit sur les scènes nationales et internationales et dans des cadres allant du café concert aux festivals (MARCIAC, PERTH, LOS ANGELES, PARIS, NICE, GENEVE, BARCELONE, etc…)\n",
        "pic": "dsc7679thierry-copie-2.jpg"
    },
    {
        "name": "Dominique Regef",
        "city": "Toulouse",
        "country": "France",
        "about": "Dominique Regef est l’un des premiers re-découvreurs de la vielle à roue (« hurdy-gurdy ») lors du mouvement folk né à Paris au début des années 70. \n\nInstrument à clavier et à cordes frottées par une roue, produisant un son continu et doté d’un dispositif rythmique permettant un jeu au « groove » hypnotique, la vielle se présente comme un instrument complet, quasi orchestral, prémonition médiévale du synthétiseur.\n\nA travers ses rencontres dans le jazz, le rock, les musiques ethniques et contemporaines, le théâtre et la danse, Dominique Regef a patiemment développé un langage personnel, ouvert, exigeant, surplombant les modes et les réflexes identitaires, à la recherche de son chant intérieur, et de la nature profonde de cette « machine sensible » venue du fond des âges.\n\nDans la liberté de l’improvisation, il explore un univers ignorant les frontières, embrassant dans une même spirale l’orient et l’occident, la méditation et la transe, la mémoire enfouie et l’urgence d’être, ici et maintenant.\n\nSon parcours débute avec l’un des premiers groupes folk, Mélusine, dont il est co-fondateur, puis s’oriente progressivement vers l’improvisation et le jazz avec le chanteur Steve Waring, ainsi que vers le folk-rock avec le groupe Malicorne. \nSon installation à Toulouse le rapproche de la musique occitane, notamment celle des troubadours, et il approfondit la pratique de l’improvisation libre avec Michel Doneda, Lê Quan Ninh, Beñat Achiary. \nAprès un retour au rock avec le chanteur Stephan Eicher, il mène la création « Sorgà » avec les compositeurs Pierre Jodlowski et Christophe Ruetsch, où la vielle converse avec l’électroacoustique, et « Horizons chimériques » avec le compositeur-chef d’orchestre et directeur du conservatoire de Perpignan, Daniel Tosi. \nIl joue actuellement avec les groupes de musique improvisée « Memento trio » et « Alambic », ainsi qu’avec l’Orchestre de poche. \nIl poursuit également une activité pédagogique au conservatoire de Toulouse, en tant que professeur de vielle en formation DEM/musiques traditionnelles.\n\n\n                       \n",
        "pic": "Si_ne_me_prenge_la_tempure_Dieu_de_son_vielleur_naura_cure....jpg"
    },
    {
        "name": "Matthieu Mounier",
        "city": "Aude",
        "country": "France",
        "about": "Matthieu Mounier est né àLodève (34) en 1981. Tout en cultivant une passion pour la musique, il se tourne vers des études de cinéma dans les années 2000 àMontpellier puis àParis. En 2006, il crée l’association Les Champs de l’Homme qui a pour vocation de promouvoir des projets musicaux et documentaires tissant un lien entre le monde rural et urbain. Il part 5 mois en Mongolie pour tourner son premier documentaire. Investi dans l’association, il impulse et coordonne les rencontres musicales franco-mongoles Hos Ayas et développe un projet de cinéma itinérant dans les villages dépourvus de cinéma et éloignés de l’offre culturelle. Depuis 2008 il continue la vidéo en réalisant des portraits d’artistes, films institutionnels, captations de spectacles, films expérimentaux, courts métrages ainsi que des documentaires qui l’ont amené àvoyager en France, au Bangladesh, en Grèce, en Corse et en Sardaigne.\n\n\n\n\n\n\n\n\n \nFilms documentaires \n\n2016 EtVoil'Art, un regard sur l'Armada 2016 \n(53\") - France-Corse-Sardaigne \n\n2013 Le dernier des Kantas (56\") - Grèce \n\n2007 Regards dAilleurs (75\"et 52\") - Mongolie\n\n\nReportages\n\n2012 Rêve de Roms (15\") - Mulhouse \n\n2011 L'Art Martial Sensoriel (12\") - Forcalquier \n\n2011 De la rue vers la Vie (18\") - Bangladesh \n\n2011 Festival Hos Ayas 2010 (16\") - France \n\n2008 Festival Hos Ayas 2008 (9\") - Mongolie \n\n2008 Yourte en route ! (52\") - Mongolie \n\n2006 L'Ecole de la Mémoire (26\") - Saint-Étienne\n\n\nCourts-Métrages \n\n2015 Touchatou et les écoles 4 courts. \n\n2009 Des racines et des cèdres (15\") - Vertaizon \n\n2005 Monologue d'un réverbère (15\") - Paris \n\n2003 Deux différent de un (35\") - Montpellier\n\n\nPortraits d'artistes\n\nPour la collection « Derrière la vitre », Jean- Pierre Huguet Editeur et ackenbush. \n\n2016 L'insomnie du hibou avec Anne de Staël et Boras Kotton (52\") \n\n2010 La Forme qui parle (92\"), avec Bernard Noël et Anne Pétrequin \n\n2008 Olivier Hartemann (26\") \n\n2008 Le paradis des mutants (36\"), avec Antonio Andivero \n\n2007 Pitr (6\") \n\n2007 La nuitousleschatsontgris (30\"), avec Jacques Barry\n\nFilm expérimentaux \n\n2009 Des poissons dans la boite aux lettres (10\") - Paillat \n\n2006 Bozar (26\") - Mongolie\n\n\nCaptations spectacles, concerts \n\n\n2015 Terres Libres compagnie Autre Direction \n\n2015 La Grande Tribu Gwernig 4\"30 - Douarnenez \t\n\n  ",
        "pic": "Matthieu_Mounier.jpg"
    },
    {
        "name": "Mathilde Lalle",
        "city": "Toulouse",
        "country": "France",
        "about": "Mathilde Lalle est une artiste plasticienne et sonore toulousaine.\n\nSuite à un Master professionnel Création Numérique à l’Université de Toulouse 2, en parallèle duquel elle développe une pratique de la musique traditionnelle au COMDT (cornemuse des landes, chant polyphonique), mais aussi de la danse et du théâtre, elle fonde en mai 2010 l’association patch_work avec Mathilde Murat, ayant pour but le développement de projets dans le domaine des arts contemporains, des arts numériques et de l’hybridation des pratiques artistiques.\n\nSon travail plastique se dirige progressivement vers la création sonore électroacoustique, nourrit par sa pratique musicale et par des rencontres artistiques dans le champ de la musique contemporaine, notamment via différents partenariats avec le collectif éOle.\n\nFondamentalement intéressée par la façon dont les individus construisent leur identité, leur environnement de vie et leur rapport à l’autre, Mathilde Lalle questionne le fonctionnement de notre monde par le prisme de l’intimité. Ses installations sonores et visuelles nous amènent à interroger notre place et notre engagement dans la société. Elle travaille notamment depuis 2013 sur la situation grecque.\n\nLien:\n\n[http://www.patch-work.fr](http://www.patch-work.fr)",
        "pic": "P1020993portrait.jpg"
    },
    {
        "name": "Pauline Plat",
        "city": "Toulouse",
        "country": "France",
        "about": "Pauline Plat est une jeune vidéaste, auteur et illustratrice née dans le centre France. Elle a étudié les Arts Appliqués au lycée, est diplômée d'un BTS en Audiovisuel et d'une licence en études cinématographiques obtenue à la Sorbonne Nouvelle à Paris.\nPluridisciplinaire et principalement autodidacte, elle travaille aujourd'hui comme artiste et camerawoman et s'associe avec des musiciens, conteurs, marionnettistes, circassiens tant dans la vidéo que dans l'illustration ou le graphisme. Son univers est à la fois naïf, onirique et mélancolique, dans une recherche parfois expérimentale de la représentation.",
        "pic": "PortraitNB.jpg"
    },
    {
        "name": "Mathieu Guillin",
        "city": "Toulouse",
        "country": "France",
        "about": "Biographie :\nNé le dans le Jura et résidant àToulouse, Matthieu Guillin partage son travail entre le spectacle vivant, la composition acousmatique et l'improvisation libre. Après une double licence en arts plastiques et arts du spectacle àStrasbourg, il se penche sur la possibilité d'un langage entre acrobatie et danse contemporaine et fonde une compagnie transdisciplinaire avec Sarah Hachin. Parallèlement il a suivi les cours de composition de Patrick Roudier puis de Bertrand Dubedout. Pour donner de quoi morde àsa pugnacité il improvise avec l'orchestre « le Fil » et en duo avec Heddy Boubacker.\n\nou\n\nTellement humble qu'il n'a jamais beaucoup grandi. Déteste la pub sauf celle de Mercurochrome. Pris de passion très tôt pour contredir les pouvoirs coercitifs de tous bords, et pour le dessin. Passe son temps àchercher, ne gagne pas beaucoup d'argent. Il considère sa journée heureuse quand il a réussi àfaire chier au moins trois personne.",
        "pic": "photo_matthieu_guillin.jpg"
    },
    {
        "name": "Virginie Raba",
        "city": "Toulouse",
        "country": "France",
        "about": "Passionnée par l'image sous toutes ces formes, je construis mon parcours dans la réalisation audiovisuel en autodidacte. Se sont donc des rencontres, des expériences, des réflexions, des études qui ont nourrit ou affinés mon regards sur l'Image. \n\nQu'est ce que l'on donne à voir et à entendre ? ...\n\nAujourd'hui, après mettre éprouvée dans la réalisation de fictions, documentaires, films d'animation, performances, installations, je me tourne vers la poésie visuelle et sonore. Faire appel à l’instinct, à l'imaginaire qui nous est propre. Ne pas guider le spectateur, l'inviter à se laisser aller et à prendre le temps de voir, de ressentir, de se perdre... ",
        "pic": "Virginie_Raba.jpg"
    },
    {
        "name": "Lina Lamont",
        "city": "Toulouse",
        "country": "France",
        "about": "Lina Lamont, contrebassiste et chanteur du Zinn Trio, il représente Vincent Ferrand sur scène : \n\nLina Lamont rencontre en 1994 le contrebassiste américain Barre Phillips. C’est alors la révélation de la contrebasse, et de toutes les possibilités sonores et plastiques dont dispose cet instrument magnifique. Lina développe un jeu de contrebasse très particulier qui lui vaut une grande activité dans le monde de l’improvisation mais aussi aux côtés du groupe Orlando. Il a beaucoup écrit pour la danse, le cinéma, le théâtre, la poésie, et réalisé plusieurs performances multidisciplinaires.\n\tArtiste-musicien entre Toulouse, Paris et Montpellier, Lina Lamont adapte son univers avec amour et passion à tous les arts qui vibrent avec la musique. Lina travaille en priorité avec les mutins de Pangée pour qui il compose et enregistre les musiques de films depuis 10 ans (Chomsky et Cie de Daniel Mermet et Olivier Azam, Que Faire ? de Pierre Merejkowsky, Grandpuits et petites victoires d’Olivier Azam...). Il signe aussi des musiques pour la scène en collaboration avec des chorégraphes (Isabelle Saulle et Adolfo Vargas, Alain Abadie, Carmela Acuyo...), avec des metteurs en scène de théâtre (Patrick Séraudie, Anne Lefevre, Marc Fauroux, Fabrice Guérin).\nIl aime aussi se produire sur scène en solo (Le Silence Lina Lamont, De L’invention des labyrinthes) ou aux côtés de ses amis improvisateurs (Isabelle Cirla, Barre Phillips, Marc Demerau) et artistes chanteurs (Orlando le Trio, Les Deux Maris de la femme poisson). Lina accompagne souvent des conteurs, et des poètes (Rémi Checchetto, Annie Estèves, Anne-Marie Jeanjean) et organise des concerts comme Les Connexions Improvisées ou Les Portes de l’improvisation à Toulouse.\nLina Lamont est entrain de composer une musique pour le nouveau film documentaire d’Olivier Azam.\n",
        "pic": "Lina_Lamont_JOB_11.jpg"
    },
    {
        "name": "Marion Josserand",
        "city": "Toulouse",
        "country": "France",
        "about": "Coucou c'est Marion et je joue du violon.\nComme vous avez vu c'est pas très académique comme entrée en matière, mais j'ai jamais aimé trop le Académique. Par exemple, je me suis jamais sentie très confortable dans les bras de l'enseignement classique. Enfin, j'ai appris quand même àcoups de Bach et de Mozart, de mes 8 ans jusqu'àun petit niveau de fin d'études. Mais le classique j'aimais pas trop ça en vrai... Moi, je voulais jouer comme sur le petit CD de Stephane Grappelli que j'avais ramené àma professeur de violon une fois, mais elle m'a dit « ah non désolée c'est pas possible blablablablabla », je peux comprendre, elle savait pas trop faire. Mais figurez-vous qu'un jour, ABRACADABRA je l'ai croisée et je lui ai dit « Coucou maintenant je fais du jazz ! », car j'avais été acceptée en filière jazz àla fac du Mirail àToulouse ! Et oui ! Parce-qu'en fait y'a pas que les écoles de musique et les conservatoires dans la vie, y'a aussi les oreilles et les gens qui jouent dans les bars ! Du coup j'ai appris comment on improvisait, ...etc, mais il me manquait encore un petit truc. Et là, mesdames et messieurs, j'ai commencé l'improvisation libre, et là! Wahou. En plus j'ai eu de supers professeurs, comme Christine Wodrascka ou Santiago Botero, un contrebassiste colombien (oui car je suis allée àBogota). Depuis que la mèche de mon archet a diminué des deux tiers de son volume (j'aime bien m'énerver un peu sur mon instrument), je me sens beaucoup mieux, et j'ai participé àplein de chouettes projets comme Le Ballet de l'Embouchure, ou l'Emeute Philharmonique de SEC. Et même que cette année on a créé un collectif d'improvisation libre avec les copinous, qui s'appelle Baraque àFree.\nVoilàc'est fini, sinon àcôté j'écris des chansons françaises et je les chante.\nEt ça suffit le violon romantique de pizzeria !! (enfin je dis ça mais envré j'adorerais accompagner vos dîners aux chandelles donc si vous avez un plan hésitez pas).",
        "pic": "biographie.jpg"
    },
    {
        "name": "Julie Castel Jordy",
        "city": "Toulouse",
        "country": "France",
        "about": "Julie Castel Jordy vient d'un terreau propice aux arts. Elle s'intéresse jeune à la musique et prend des cours de théâtre toute son enfance et son adolescence. Attirée par les arts de la scène, elle prendra également des cours de danse contemporaine et de piano. Elle développe aussi sa passion   pour la poésie. L'écriture est pour elle un espace secret et libérateur qu'elle exploitera plus tard de manière plus poussée.\nAprès son bac, elle rentre en école d'éducateur où elle ressort diplômée du CAFME à l'âge de 22 ans. Ceci, l'amènera au fil du temps à s'intéresser à la mise en place d'atelier pédagogiques artistiques.\nAnimée par les arts du spectacle vivant, elle décide de se consacrer pleinement à se former d'abord dans l'art dramatique et le jeu (Formation professionnelle du Ring à Toulouse puis formation du Théâtre du Hangar à Toulouse) puis dans la musique (3 ans de formation en section chant à Music'Halle en cycle long).\nEn parallèle de ses expériences très formatrices, elle intègre et fonde divers projets théâtraux et musicaux. En 2007, elle devient Lili June auprès du collectif spoken word « Enterré Sous X » qui l'amène à utiliser les divers aspects artistiques qu'elle connait (le jeu scénique, l'écriture, l'interprétation et la voix).\nDepuis 2013, elle rejoint l'équipe musicale et clownesque « Les Trash Croutes » sous le pseudonyme de LaRousssie.\nElle s'aventure aux formats plus restreint : « JiLi JiLi » avec Julian Babou à la basse et aux machines (duo hip-hop acidulé comique), « l'Amante Religieuse » où elle écrit et interprète ses textes mis en musique par le violoncelliste Maxime Dupuis (spectacle théâtral et musical autour de la féminité contrariée inspiré de la figure de Lilith). \nElle interprète en solo Lucrèce Borgia dans la pièce « Les oiseaux de proie » écrit et mis en scène par Diane Launay.\nElle a participé à la création d'un spectacle musical autour du Magnificat de Jean-Sébastien Bach, sous la direction d'Eugénie Ursch, avec Alima Hamel, Leïla Martial, Julia Guilloton et Frederika Alesina.\nElle continue son travail de comédienne, notamment avec la Cie du Théâtre 2 l'Acte. Elle intègre l'atelier de recherche théâtral « La Grande Nébuleuse » sous la direction de Michel Mathieu qui donneront lieu à des spectacles déambulatoires. Elle joue dans la création 2016 de Michel Mathieu « Terra Incognita ». \nElle travaille régulièrement en tant que Figurante à l'Opéra du Capitole.\nElle continue le travail vocal, accompagnée par Michelle Zini, développe de plus en plus les techniques du Chant Lyrique et le répertoire Baroque et Classique.\nDepuis plusieurs années, en collaboration avec diverses structures accompagnantes d'artistes (Contre-Courant, Freddy Morezon...), elle anime des ateliers d'écriture poétique et de mise en musique de textes qui donnent lieu à des spectacles de création collective auprès de divers publics (Ecoles élémentaires, Collèges et Lycées, Maison d'Arrêt de Rodez, Centre de Détention de Muret, Hôpital de Rangueil, Maisons de Retraites...).\nOn la retrouve sur des projets plus éphémères, comme par exemple une Revue hommage à David Bowie avec des musiciens issus de la scène toulousaine ainsi que le Super-Projet rock noise de L'Emeute Philharmonique de SEC, où elle se retrouve à la direction de la chorale.\nFriande de nouvelles rencontres et à la recherche d'expériences toujours plus intenses et différentes, elle collabore donc avec plusieurs artistes et structures toulousaines car une histoire ne s'écrit pas toute seule !...\n\nLiens:\n\n*[https://www.youtube.com/watch?v=6F9QXPbv2xQ](https://www.youtube.com/watch?v=6F9QXPbv2xQ)\n\n*[https://www.youtube.com/watch?v=ZtYXEP2sHHQ](https://www.youtube.com/watch?v=ZtYXEP2sHHQ)\n\n*[https://www.youtube.com/watch?v=hNvd-nFLSUA](https://www.youtube.com/watch?v=hNvd-nFLSUA)",
        "pic": "DSC_3357.jpg"
    },
    {
        "name": "Rebecca Feron",
        "city": "Toulouse",
        "country": "France",
        "about": "Rébecca est une musicienne éclectique, harpiste et chef d’orchestre, travaillant dans la création, l’improvisation, la composition et l’arrangement.\nSon parcours commence avec la harpe, qu’elle étudie puis perfectionne aux conservatoires de Paris, Lyon et Genève. La musique de chambre nourrit son appétit musical, et elle fonde avec la hautboïste Nancy Caneiro le duo les « âmes-sons », avec lequel elle parcourt la France, notamment avec leurs spectacles jeune public.\nGuidée par le désir de communiquer avec le langage musical sous toutes ses formes mais aussi de tisser des liens entre les musiciens pour initier une création collective elle se forme àla Direction d’orchestre. Elle encadre ensuite pendant plusieurs années, parallèlement àson activité de professeur de harpe, des orchestres d’étudiants et assiste plusieurs chefs sur leurs projets.\nEnrichie de cette ouverture àla richesse orchestrale, elle explore alors l’univers des musiques électroacoustiques et amplifiées. La harpe électroacoustique lui permet d’épanouir son propre langage, qu’elle façonne àprésent au sein des projets Chant et harpe « Eyango et Rébecca », Conte et musique avec Amid Beriouni, en Trio chant percussions et harpe avec « Sans Item » , ou en accompagnant la chanteuse EMJI sur les scènes de musiques actuelles. Ces nouvelles aventures musicales mettent en lumière la harpe dans des univers musicaux encore peu connus du public.",
        "pic": "P1040695.jpg"
    },
    {
        "name": "Marjolaine Grenier",
        "city": "Toulouse",
        "country": "France",
        "about": "Marjolaine Grenier est une photographe, technicienne image/son et réalisatrice.\nSon travail se distingue dans la recherche de lumières, des formes ainsi que du mouvement àtravers la photographie de rue et d’architecture. Elle gagne un prix en 2013 et expose par la suite àToulouse dans le milieu associatif et pour un festival d'art expérimental.\nInvestie dans de multiples projets collectifs et culturels , elle acquiert son expérience dans la post- production, la conception narrative, et perfectionne actuellement sa maîtrise des différents outils de production audiovisuelle àtravers une licence professionnelle concepteur audiovisuel et nouveaux médias.",
        "pic": "Grenier_Marjolaine_La_Rallonge.jpg"
    },
    {
        "name": "Christophe Giffard",
        "city": "Toulouse",
        "country": "France",
        "about": "Chargé de la réalisation de programmes radiophoniques pendant une dizaine d'années à radio Campus Toulouse, il fréquente durant deux ans la classe d'électroacoustique du conservatoire. Progressivement, délaissant le discours bavard de la communication, il s’intéresse à la prise de son de terrain, ainsi qu'aux lieux et bâtiments réverbérants. Ces dernières années, il utilise également l'image comme support pour le son, privilégiant une approche documentaire.\n\nLiens:\n\nMa chaine : [https://goo.gl/aWLPk3](https://goo.gl/aWLPk3)\n\nLa playlist Ateliers : [https://goo.gl/uuU9Du]([https://goo.gl/uuU9Du)\n\nFlickR : [https://goo.gl/8DzCI9](https://goo.gl/8DzCI9)\n\nEmission JetFm radio : [https://goo.gl/g5EYtA]([https://goo.gl/g5EYtA)\n",
        "pic": "avatr-pdg-elipson_a.jpg"
    },
    {
        "name": "Carla Gaudré",
        "city": "Toulouse",
        "country": "France",
        "about": "Après ses débuts au sein de l'option jazz du Collège de Marciac où elle travaille avec de nombreux grands nom du Jazz (André Villeger, Eric Barret,  Wynton Marsalis, Stephane Belmondo, Herbie Hancock, Diane Reeves avec qui elle partage la scène en 2001...), elle obtient en 2009 une Licence de Musicologie et un Diplôme d'Etudes Musicales. Cette même année elle rencontre le pianiste Andy Emler avec lequel elle travaille et affirme son identité musicale. Elle décide alors de monter le groupe Wen Quartet avec Xavier Gainche, Louis Navarro et Simon Portefaix.\nPar la suite elle fera partie de nombreux projets tel que Markit Zero, XXELLES, Mad Goni, Frederika Alesina Group et le Quartet HØST. \nEn 2016 elle intègre l'équipe de professeurs de Music'Halle, l'école des musiques vivaces à Toulouse.",
        "pic": "IMG_32531.jpg"
    },
    {
        "name": "William Laudinat",
        "city": "Toulouse",
        "country": "France",
        "about": "Après avoir commencé la trompette en école de musique a l’âge de 7 ans, il intègre le\ncollège de Marciac où il découvre le jazz pendant 4 ans avec en autre Jean Pierre\nPeyrebelle.\nÀ l’âge de 18 ans, il continue sa formation cycle long au sein de Music Hall où il approfondit\nsa découverte des musiques actuelles.\nÀ 20 ans il intègre le conservatoire de Montauban et de Toulouse respectivement en\ntrompette classique et solfège. En parallèle il suit des ateliers d’improvisation avec Denis\nBadault.\nDepuis il a collaboré avec différents groupes comme Nino et Nous, Z Marcas, Enterré sous X\noù on le retrouve autant a la trompette qu’aux claviers et machines, SuperSoul Brothers,\nlive band de soul/funk, Alima, Sandra Vargas, Zedrine en tant que beatmaker,\nSur sa route il rencontre de nombreux artistes tels que Logilo, Dadoo, Mouss&Hakim,\nImbert Imbert, Alima, Eric Lareine, Sandra Vargas etc..\n\nActualité:\n\nTANIDUAL\nA la suite d’un voyage initiatique a la musique gamelan en Indonésie, il se lance dans son\nprojet personnel, Tanidual dans lequel il pratique machines, trompette, flûte suling, claviers\nmélangeant musique électronique, hip hop, Jazz et gamelan.\nEn 2016 il sort son premier album en autoproduction AKASHA et enchaîne une série de\nconcert dans les festivals Jazz a Luz, Match & Fuse et La Poutre.\n2017\nDépart pour la Nouvelle Orléans avec son brass band \"Les Fanflures\" pour leur sortie d’album.\n2 autres sorties d’albums prévues pour ses groupes Walter Sextant (jazz) et Bdc la Belle\n(jazzcore)",
        "pic": "12120080_10156127865450054_6021221355482499534_o1.jpg"
    },
    {
        "name": "Lisa Chabbert",
        "city": "Toulouse",
        "country": "France",
        "about": "Photographe et réalisatrice originaire du Tarn et Garonne, elle étudie les techniques de l’image puis la réalisation àl’Ecole Supérieure d’Audiovisuel de Toulouse. Elle co-fonde le collectif \"Ciné 2000\" au sein duquel elle réalise plusieurs fictions et documentaires dont \"L’Invitée familière\" en 2015. Elle présente également \"Les Vieux, une immersion photographique en maison de repos\". Lisa développe une esthétique crue et sensible au service de projets humains.",
        "pic": "Lisa_Chabbert.jpg"
    },
    {
        "name": "Omer Sarigedik",
        "city": "Istanbul",
        "country": "Turquie",
        "about": "Omer Sarigedik est un concepteur sonore / musicien électronique / joueur de basse, basé à Istanbul, qui vit actuellement en France.\nIl a réalisé de nombreuses conceptions sonores pour des théâtres, compagnies de danse et radios de la scène artistique contemporaine d'Istanbul.\nEn parallèle de ses conceptions sonores, il a poursuivi sa carrière solo avec 3 albums, sortis sur le label indépendant “Muzik Hayvani”. Il est également membre du Yakaza Ensemble, qui compose des œuvres de musique contemporaine/ethnique/world et tourne généralement à l'étranger. Il fait un usage important des techniques de sampling et live-sampling dans le cadre de ses compositions et représentations.\n\nOmer Sarigedik is an Istanbul based sound designer / electronic musician / bass guitar player and he currently lives in France.\nHe did numerous sound designs for theatres, dance collectives and radios in Istanbul’s contemporary art field.\nAs well as his sound designs, he continued his solo career with 3 albums which is released from an independent record label called “Muzik Hayvani”. He is also a member of Yakaza Ensemble which composes on contemporary-ethnics-world music genre and tours usually abroad. He heavily uses sampling and live-sampling techniques on his compositions and performances.\n\nLien:\n*[http://www.omersarigedik.com](http://www.omersarigedik.com)\n",
        "pic": "OmerSarigedik.jpg"
    },
    {
        "name": "Fakih Kademoğlu",
        "city": "Istanbul",
        "country": "Turquie",
        "about": "Fakih Kademoğlu est un musicien et directeur musical, basé à Istanbul. Il a eu la possibilité d'étudier diverses formes d'expression artistique auprès de maîtres défunts.\nSon instrument de prédilection, le Ney, est une sorte de flûte en roseau qui est au cœur de la musique et de la symbologie soufies. D'autres formes d'expression artistique sont l'Ebru (papier marbré) et le Hat (calligraphie ottomane). Son second instrument est le Shakuhachi, une flûte japonaise utilisée par les moines Komuso (moines de la vacuité), qui est entrée dans sa vie au travers de ses études d'ethnomusicologie.\nProfondément ancrées dans diverses traditions, ses œuvres couvrent un large spectre. Il a participé pendant une longue période à des cérémonies Mevlevi de derviches tourneurs en tant que joueur de Ney et il a fait de la musique pour des projets divers (théâtre, installations vidéo, spectacles contemporains, DVD d'artistes issus de Turquie, Italie, Allemagne, Hongrie, Japon). Il est membre du Yakaza Ensemble qui a sorti jusqu'à présent 3 albums et 2 LP. Ce groupe a donné de nombreux concerts dans de nombreux pays depuis 2009.\n\nFakih Kademoğlu is an Istanbul based musician / chef. He has had the chance to study on various  traditional Turkish art forms with late masters. His main instrument Ney is a kind of reed flute which stands at the core of sufi music and symbology. Some other art forms are Ebru (paper marbling) and Hat (Ottoman calligraphy). His secondary instrument is Shakuhachi, a Japanese flute played by the Komuso monks (monks of emptiness) which entered his life as a byproduct of Ethnomusicology studies. Deeply rooted in various traditions, his works span over a wide spectrum. He attended Mawlavi Whirling Dervishes ceremonies as a Ney player for a long period, made music for diverse projects from theatre to video installations to contemporary performances, DVDs for artists from Turkey, Italy, Germany, Hungary, Japan. He is a member of Yakaza Ensemble music band which released 3 albums and 2 LPs so far. The band gave numerous concerts in many countries since 2009.\n",
        "pic": "FakihKademoglu.jpg"
    },
    {
        "name": "Virginie Fraissé",
        "city": "Toulouse",
        "country": "France",
        "about": "Curieuse ~Voyageuse\nJ'aime le corps en mouvement, le paysage en mouvement\n(le mouvement qui est une merveille parce que l'on est en vie)\nJ'aime aussi l'immobilité, le dessin des choses ou des êtres immobiles\n(quand on prend le temps de regarder et que le temps s'étire)\n\nDanseuse contemporaine depuis une quinzaine d'années, j'ai aussi expérimenté la scène théâtrale au sein du Conservatoire, au théâtre du Hangar et dans la compagnie RAN, tout en étudiant la littérature et les médias dans le cadre d'un master à la faculté du Mirail.\nNourrie de ces différentes formes d'expression, je me suis consacrée ensuite à l'étude du cinéma  et j'ai appris à tenir une caméra et à « écrire » avec, en ayant la chance de bénéficier de la formation proposée par l'ESAV.\n \nPoser un regard sur le monde ~ proposer son regard \n\nFilmer le mouvement ~observer l'impact du mouvement dans le cadre et en soi \n\nÊtre un récepteur sensible du monde, être témoin, être à l'écoute. \nRecevoir et retranscrire.\n",
        "pic": "DSC_9626.jpg"
    },
    {
        "name": "Alice Moulis",
        "city": "Toulouse",
        "country": "France",
        "about": "Sensible à la danse et au mouvement libre, je développe une pratique singulière de la danse contemporaine et explore les différentes formes de langage à travers le processus d’improvisation et d’écriture. Spontanée et théatrale, ma danse se déploie dans des espaces-temps libres, entre le jeu et l’engagement. L’acte de danse est pour moi un transport, une résistance, une façon de goûter l’espace des possibles, de sentir l’invisible, d’aller à la rencontre de l’autre, en soi et au dehors.\nDanser. Rêver. Penser.\nMa sensibilité artistique et mon désir de créer s’exprime principalement dans l’acte de danser, d’écrire et de regarder, à travers la pratique de l’improvisation et de l’exploration. Je découvre la danse contemporaine en 2004 avec l’ “UE libre” (unité d’enseignement) au début de mes études de psychologie à Poitiers. À Toulouse depuis 2012, je tisse ma toile au fil des rencontres, dans les ateliers de recherches chorégraphiques et\nd’improvisations de Nathalie Carrié, de stages avec Antonia Pons, des sessions de danse contact.",
        "pic": "Alice_Moulis.jpg"
    },
    {
        "name": "AntoMel",
        "city": "Toulouse",
        "country": "France",
        "about": "En attente !",
        "pic": "antomel.png"
    },
    {
        "name": "Floriane Linden",
        "city": "Toulouse",
        "country": "France",
        "about": "Je danse, je danse, je suis née à Toulouse, je navigue avec le mouvement, l'écoute du corps et ses besoins, la beauté\nqui circule et le soin que je souhaite donner aux choses, à partager. Voilà, je suis bien là, avec vous, avec Toulouse qui\nronronne et rugit, avec l'inconnu.",
        "pic": "Floriane_Linden.jpg"
    },
    {
        "name": "Walkind Rodriguez",
        "city": "Toulouse",
        "country": "France",
        "about": "Walkind Rodriguez est né le 4 octobre 1978 à San Domingue en République Dominicaine. \nToujours  très attiré par la pratique du dessin et de la peinture il entre à l'école des Beaux arts \nen 1996. Il intègre l’École de Graphisme de Altos de Chavòn en 1999. Cinq ans plus tard il \ns'envole pour la France.\n\n L'artiste a su se distinguer en obtenant la mention d'honneur lors de la Triennale Internationale \nde céramique au musée d'art moderne de San Domingue en 2006, en 2003 il participe à la \nBiennale Nationale d'arts visuels de San Domingue et la même année présente une exposition \npersonnelle à la galerie Lyle O'Reitzel .\n\nDepuis il s'est affirmé en tant qu'artiste en France et à l'étranger. Il expose en 2009 à New York \npar le biais de la galerie parisienne Intemporel lors d'un événement intitulé Black Fine Art Show. \nLe centre culturelle Alban Minville de Toulouse a retracé son œuvre en partenariat avec le \nfestival international de musique Rio Loco en 2013, plus récemment il a exposé son travail \ngraphique dans le cadre du festival un pavé dans le Jazz au Théâtre du pavé. ",
        "pic": "Walkind_Rodriguez_tapa.jpg"
    },
    {
        "name": "Tristan Luginbuhl",
        "city": "Toulouse",
        "country": "France",
        "about": "Il a pris beaucoup de cours de guitare classique depuis quand il avait été petit ;\nc’était dans la bourgade de Rixheim dans le 6-8, où une enfance paisible se déroula\nde bout en bout. Après il a obtenu une guitare électrique et a débuté à absorber\nl’influence du rock des années septante, avec des posters de chevelus sur les murs\nde la chambre. Ça c’était les années lycée... belles années... l’école\nbuissonnière....... les cuites à la bière.....\n\nEnsuite c’était parti pour aller à Toulouse étudier le jazz à l’université !!!! alors là ! LA\nVILLE !! Il y avait des milliers de personnes et il a commencé par en rencontrer\nquelques unes qui suivaient le même cursus ; tout en apprenant plein de trucs sur la\ngamme demi ton-ton, ou bien, sur : comment faire rentrer un panier garni à l’intérieur\nd’une trompette bouchée sans lui verbaliser, etc.\n\nC’est alors qu’il commence à jouer au sein de tout plein de formations sans limite de\nstyle bien définie, en intensifiant progressivement son amour sincère pour la liberté.\nDepuis il ne se lave plus les cheveux mais on a pu l’entendre, par le passé ou le\nprésent, dans Le Baron de Vincèse, A Plane to the Void, Vincent & Juliette, Zèbre,\nAstroturf, BDC La Belle, Kevin Colin et les crazy Antonins, Tante Jaco ou encore\nl’Émeute Philarmonique de Sec.",
        "pic": "Tristan_luginbuhl_photo.jpg"
    },
    {
        "name": "Antoine Isnard-Dupuy",
        "city": "Toulouse",
        "country": "France",
        "about": "Antoine Isnard-Dupuy\nAcrobate-Danseur\n\n\nDanser. Explorer le mouvement. Vibrer avec ce qui m’entoure, avec les sons, avec les corps, avec les paysages, avec l’imaginaire… Chercher. Détourner les objets, les postures, les habitus. Se laisser surprendre, traverser par ce qui vient tout en suivant son propre chemin. Jouer. S’envoler. Chuter S’enrichir de tout instant. Être dans l’instant. Un corps dansant.\n\nPlus d’infos sur mes créations ?\nCompagnie du Contrevent, spectacles de cirque et de danse\n*[https://cieducontrevent.weebly.com/](https://cieducontrevent.weebly.com/)",
        "pic": "Antoine_photo.jpg"
    },
    {
        "name": "Bastien Andrieu",
        "city": "Toulouse",
        "country": "France",
        "about": "Né en 1987, Bastien Andrieu fait ses études de piano au conservatoire de Montauban d’où il ressort avec un D.E.M. puis passe une licence de musicologie option jazz à L’université du Mirail. Il entre alors en formation à l’ISDAT avec Denis Badault comme professeur référent et obtient un DNSPM de musiques actuelles.\n\tParallèlement à ses études musicales, il joue dans de nombreux groupes depuis l’adolescence, de styles très variés voire indéfinis, jazz-core, hip-hop, punk ou bien dub électro. Il joue au sein de « Tektonik Chamber » , « Les Deux Shés », « Curcuma », « Manu Galure », et poursuit son travail artistique auprès de « BDC LaBelle », « Toulouse Skanking Foundation ». Il multiplie les concerts au sein de ces formations, en France comme à l’étranger ce qui lui confère une solide expérience de la scène. Il développe dans ces projets l’usage de machines électroniques, des synthétiseurs, de la MAO, mais aussi du scratch.\n\tIl est ainsi amené à jouer et enregistrer avec de nombreux collectif et musiciens tels que Denis Badault, Dave Liebman, Eric Lareine, Magyd Cherfi, Daniel Zimmerman, Fabien Duscombs, Didier Wampas, Loran Bérus, Rita Macedo, Chouf, Pierre Dayrault, Roy Ellis, Slim Paul, El Gato Negro, La Dame Blanche, La Cie Lubat, le parti Collectif, la Main Mouche, la Cie James Carlès, Supersoul Brothers, Brassens Not Dead, les Trash Croutes, le Detroit Afrikan Music Institution, et bien d’autres…\n\tActuellement ses principaux projets sont « Mowgli », trio jazz sauvage avec Pierre Pollet et Ferdinand Doumerc, les « Binouz’ours », trio satirique de reprisage de tubes et « Reco Reco », live band Tropical Bass fondé avec Juan Favarel et Tim Alcorn.\n\tMusicien curieux et passionné, Bastien Andrieu est un véritable touche-à-tout, ouvert à toute forme de musique pourvu qu’elle soit vivante et sincère.",
        "pic": "mowgliTA12.jpg"
    },
    {
        "name": "Laurent Paris",
        "city": "Toulouse",
        "country": "France",
        "about": "Laurent Paris (percussionniste - batteur - sculpteur) \n\nNé à Bordeaux (France) en 1965. \nMusicien accompagnateur, improvisateur, leader, plasticien, à l'initiative de nombreux projets alliant la musique à la danse, au cinéma, à la littérature, au cirque moderne, aux arts plastique. \nDepuis les années 80 il poursuit une carrière très éclectique en se produisant aussi bien avec des artistes de flamenco, que de jazz, de rock, électro, africains, traditionnels, improvisateurs, ou de la chanson : Serge Lopez, Vicente Pradal, J-Marc Padovani, Marc Demereau, Nadine Rossello, Eric Lareine, Denis Badault, Benat Achiary, Daniel Yvinek, Eugène Chadbourne, Steev Kindwald, Elsa Woliastone, Olivier Temime, Olivier Sens, G de Chassy, I muvrini, Archaos, Crida Cie et Jur, Miles Copeland, Post-Image etc .... \nIl consacre une part importante de son activité de musicien au travail de l'improvisation, quelle soit libre ou en lien avec d’autres formes d'écritures artistiques. A ce titre il est à l'initiative du duo Agafia avec Marc Maffiolo, du trio Paris – Fincker – Maupeu, du trio « Un chat dans la table de nuit » (lecture et musique) avec Oliver Capelle et Laurent Rochelle, se produit avec Christine Wodrascka, George Petit, Steve Buchanan, Sophie Cournède (buto), Roland Ossart, Yuta Yokoyama, Dominique Regef, Camille Secheppet, Matèu et Romain Baudoin (familia Artus). \n\nTravaille avec Les frères Larrieu (cinéma), Denis Lavant (comédien), Elsa Woliastone (danse), Archaos (cirque) ...  \n\n\nEn 2012 il travaille pour l'école nationale du cirque du Maroc et écrit la musique du spectacle «Djinn Tonic» avec Joe Doherty et Mathieu Sourisseau. \nEn 2013 il fonde l'orchestre Improbal Brutla avec lequel il joue dans le  film «21 nuits avec Pattie» des frères Larrieu, et signe une partie de la bande son. \nEn 2015 il met en musique «le dit du vieux marin» pour le festival Jazz à Luz avec le comédien Denis Lavant et le saxophoniste Camille Secheppet, une traduction du poème de Samuel Coleridge par Alfred Jarry. \nEn 2016, création « Satan à Paris » avec le duo AGAFIA et Eric Lareine. Lecture musicale du texte de Jean Genbach. \nMembre du collectif toulousain Freddy Morezon, avec le groupe FACTEUR SAUVAGE, et l’ensemble FM.   \n \nAnime des ateliers de culture rythmique en cycle pro à l’école Music-Halle (Toulouse) de 2001 à 2014. \n\nIl est aussi sculpteur, travaille le fer, le bois, différents fils (électrique, fer, coton, nylon, rubans adhésifs), met en place des installations, des grands formats, des mobiles, des collages. Expose entre autres lieux au Parc de la Préhistoire (Tarascon/Ariège), à la galerie des Marches (Aubusson), Galerie le Confort de Etranges (Toulouse), Espace Point de Vue (Lauzerte), Espace St Michel (Condom), Chez Lily (Germ-Louron) ... S'intéresse à l'état sensible des choses, c'est à dire au rapport sensible et intuitif que l'on entretien avec les objets, les formes ou les matièriaux. Créer étant la capacité de percevoir le moment où les choses se mettent à vibrer. \n\n\nDiscographie Laurent Paris \nLeader ou co- leader : \n2016 « reflex » LAURENT PARIS solo\n2016 « facteur sauvage » FACTEUR SAUVAGE \n2015 « rust » PARIS FINCKER MAUPEU \n2014 « oùquiquoiquand » AGAFIA\n2010 « agafia » AGAFIA \n2008 « enoz » ENOZ\nside man : \n2014 « vagabonde » NADINE ROSSELLO \n2013 « the nature of » MARIE SIGAL \n2012 « soleazul » LAURENT GILLY \n2012 « l'épopée rustre » GUILLAUME BARABAND \n2012 « les amours invisibles » LAURENT ROCHELLE \n2011 « pas à pas » DOMINIQUE DALMASSO\n2011 « le fou du village » FRANCIS DEBIEUVRE\n2009 « the yiddish part » ANAKRONIC ELECTRO ORKESTRA \n2007  « L’emigrante » NADINE ROSSELLO \n2006  « b’Luz » JUAN MARTIN\n2005  « snoo » OLIVIER LOUVEL \n2004  «  La chanca\" JUAN MARTIN\n2004  « romancero gitano » VICENTE PRADAL\n2003  « new morning a dream mix by Yvinek » DANIEL YVINEK\n2003  « el viajero » BENOIT MARDON \n2003  « tarro de las esencias » MANUEL RODRIGUEZ  \n2002  « seven trips » POST IMAGE  \n2002  « i umani »  I MUVRINI \n2001  « letam » JEAN-MARIE TIAM \n2001  « vue du phare » GUILLAUME DECHASSY\n2000  « roots »  POST IMAGE\n1998  « lycia » PHILIPPE WALTER \n1997  « terrien » BON TEMPS ROULER\n1997  « café littéraire » THIERRY VALETTE\n1996  « noche en vela » CIE VIEUSSENS \n1993  « souline » BLACK MARKET\n",
        "pic": "2016_03_03_Maupeu_-_Paris_-_Cappozzo_-_Rmi_Angeli-013.jpg"
    },
    {
        "name": "Ambre Lavignac",
        "city": "Drôme",
        "country": "France",
        "about": "Danse/\nAmbre Lavignac\n\n« Elle est douce, avec une force phénoménale, moitié porcelaine, moitié blindée, et humaine - tout de même ! – Quand elle danse, j’ai l’impression qu’elle s’envole et qu’elle s’enfonce dans la terre à la fois. »   Tiphaine Compain-cuet\n\nDanseuse et professeur de danse contemporaine drômoise…\nJ’appréhende la danse comme un outil de plus en plus aiguisé d’expression et de Vie-bration. Une rencontre ; où se tisse un lien entre le visible et l’invisible ; un dialogue entre le corps et notre vie intérieure. Facteur-porteur de sens, témoin de l’existent. Assoiffée d’authenticité ; j’observe les endroits où je me mens.\nJe m’intéresse également aux dynamiques propres de notre corps. A sa nature et aux réalités physiques au sein desquelles il se meut. \nJe partage mes recherches via l’enseignement et divers projets artistiques.\nPour en savoir plus et me contacter : Ambre Lavignac Danse - facebook\n\nPrise d'image/\nTiphaine Compain-cuet \n\nN’étant ni caméraman, ni cinéaste, je suis tantôt sculptrice, peintre, dessinatrice, collectionneuse et amasseuse de-trucs-et-de-machins, écrivaine de garage, apprentie maraîchère le reste du temps. Ambre m’initie à la danse. J’aime les projets farfelus, surtout quand des gens se rejoignent pour explorer mieux que s’ils avaient été seuls, et puis parce que ça fait du bien le partage. Dans ma boîte à foure-tout, j’ai pris vachement de plaisir à tenir une caméra, pour la première fois.\n",
        "pic": "IMG_20171101_144833.jpg"
    },
    {
        "name": "Nicolas Talbot",
        "city": "Caen",
        "country": "France",
        "about": "Nicolas Talbot vit à Caen, il partage son temps entre la pratique de la contrebasse dans différents groupes de Jazz et de musiques improvisées la création sonore et le petit label qu'il anime depuis 12 ans.\nIl est également membre de OMEDOC avec lequel il explore différentes facettes des musiques expérimentales.\n",
        "pic": "photo_nicolas.jpg"
    },
    {
        "name": "Samuel Frin",
        "city": "Caen",
        "country": "France",
        "about": "Samuel Frin est né à Caen en 1977.\nIl étudie le saxophone, le jazz et l'écriture au conservatoire de Caen entre 1990 et 2000.\n\nLà, en 1998, il décide de monter avec deux camarades le groupe Les Yeux de la Tête dont le répertoire est dans un premier temps consacré à Zappa. \nLe trio évolue d'années en années, la musique se fait plus agressive, plus pesante. Le groupe change de nom en 2013, il devient Mosca Violenta. Ils ont sorti 6 albums ( Head Records, Rude Awakening, Le Petit Label) et fait plus de 300 concerts en Europe.\n\nParallèlement, Samuel démarre l'aventure Rat'Sveltes en 1997. Ce groupe skarock fusionné est actif pendant plus de dix ans partout en France et en Belgique (environ 300 concerts), il autoproduit deux albums (distribution Mosaic Music).\n\nIl participe également à différents groupes comme :\n -Rhùn (1 LP produit par Altrock)\n -Hey Ho Anonimo (1 LP produit par le Petit Label)\n -Dustman Dilemma (1 LP produit par Baboon Fish Label et 1 autre par l'Etourneur)\nTous trois toujours dans une veine indéfinissable entre rock et jazz.\n\nEn 2014, il rejoint le groupe de musique expérimentale Omedoc (codirigé par JB Perez et Clément Lebrun de France Musique). Depuis lors ; nombreux projets dans toute la région notamment sur de la médiation autour des musiques expérimentales (Cage, Reich, Kagel...).\n\nEn 2014, il enregistre également Hunting Demons (Head Records), un EP en collaboration avec Mosca Violenta et le duo italien Mombu (avec Luca Mai de Zu et Antonio Zitarelli de Neo)\n\nEn janvier 2015, il remplace au pied levé Luca Mai (Zu) au sein de Mombu pour une tournée de cinq semaines en Europe.\n\nEn 2016 :\n     -     il collabore avec le groupe Gablé sur l'album Jolly Trouble, \n     -     partage la scène à plusieurs reprises avec le groupe punk rock Les Goaties (Cargö, BBC, fest. Papillons de Nuit) \n     -     rejoint le duo électrorétro Surboum Torride ( 25 dates cette année ).\n\nEn 2017, il monte :\n\t⁃\tle quartet Profondo Scorpio ( musique rock jazz d'inspiration giallo avec Hugues Letort, Charly Hurel et Pierre Millet )\n\t⁃\tle duo La Fureur de Vaincre ( duo musique impro, sax/contrebasse avec Nicolas Talbot)\n\t⁃\tle trio Maalax (transe de chambre répétitive et minimaliste avec Bruno Godard et Maxime Métais)\n\t⁃\tle duo L'Echo du Corps ( poésie et impro autour de Ghérasim Lucas avec Guylaine Cosseron)\n\t⁃\tle quartet Tolmo (transe afro, électro, jazz avec Antonio Zitarelli (it), Alice Norris (ch) et Vito Cardelicchio (it)\nIl intègre :\n            -     le groupe de Valéry Dekowsky (chanson)\n\t⁃\tle quartet CDXXXII (drone métal)\n\t⁃\tle sextet de Dennis Hopper (reprise 70's acoustique)\n\t⁃\t\nEnfin depuis 2010, il travaille régulièrement au sein de l'association pluridisciplinaire Amavada. C'est dans ce cadre qu'il crée la fanfare rock « la Fanfare Demi-Ecrémée » et le groupe pour amateurs « UHT » et participe activement aux stages de réalisation artistique qu'Amavada organise chaque été.\n",
        "pic": "Photo_Sam.jpg"
    },
    {
        "name": "Nicolas Mayeux",
        "city": "Angoulême",
        "country": "France",
        "about": "Nicolas Mayeux se consacre aujourd'hui pleinement à la création documentaire et à l'ouverture d'un lieu culturel autonome. Après plusieurs années de production dans le milieu du théâtre de rue, il a atterrit à Angoulême pour suivre le master \"Ecriture et Réalisation documentaire\" (Creadoc). Il a ainsi réalisé plusieurs pièces radiophoniques et continue ce travail à l'occasion de projets collectifs, de radios éphémères (Radio Uz ; Radio Ad'Hoc). Son film de fin d'études, Saxifraga, porte le nom de l'association qu'il a fondé à Angoulême pour trouver la brèche et faire germer un lieu d'éducation populaire. \nIl travaille aujourd'hui à réduire ses coûts de vie (habitat, déplacements, nourriture) pour s'offrir ces temps de liberté et compte bien réaliser de prochains films aux productions variables.\nContinuer d'explorer et d'accueillir.",
        "pic": "NicolaMayeux.jpg"
    },
    {
        "name": "sarah Brault",
        "city": "Toulouse",
        "country": "France",
        "about": "Née en 1996, Sarah Brault est improvisatrice, Toulousaine, et joue de la voix. Musicienne depuis son plus jeune âge (piano, violon, accordéon diatonique) Sarah traverse les univers, de la chanson au répertoire lyrique en passant par le jazz. Constamment en quête d’expérimentation et d’émancipation, elle se consacre aujourd’hui à l’improvisation libre. Lors de ses quatre années d’études en musicologie à l’Université Toulouse Jean Jaurès, elle rencontre la pianiste Christine Wodrascka et intègre l’Ensemble de Musique Improvisée de l’université. Suite à quoi, elle se passionne pour les grands ensembles musicaux et entame un mémoire de recherche sur les rapports entre compositeur et interprètes dans les processus usant de partitions graphiques. En octobre 2016, elle participe à la création du collectif Baraque à Free qui regroupe 12 improvisateurs en un orchestre débridé, au sein duquel elle chante, compose et dirige aujourd’hui.",
        "pic": "DSC_5319-35.jpg"
    },
    {
        "name": "Iscle Datzira",
        "city": "Toulouse",
        "country": "France",
        "about": "Lover of vibrations, Iscle Datzira plays saxophones in 432Hz. Now also leading the Iscle Datzira Evasive Group, playing music at the A=432Hz frequency. \n \nHe started to play saxophone at 7 years old. From the beginning he was immersed into the world of jazz and improvisational music. He's also holder of the professional classical music degree as a performance in saxophone.\n​\nDatzira gone through music schools like the\"Artistic Institute Oriol Martorell\" and the \"Conservatori del Liceu\" in Barcelona (SPAIN),  the \"Conservatorium van Amsterdam\" (NETHERLANDS) or the \"Music'Halle\" in Toulouse (FRANCE). He also received a scholarship on 2013 by the \"Fundación de Música Ferrer-Salat\".\n​\nAs a sideman or guest artist he recorded around 14 published albums. As a composer he was finalist representing Spain in the International Composition Competition \"Maurice Ravel\" 2015-2016 in the category of \"World Peace\".\n​\nHe has been part of bands like Andrea Motis & Joan Chamorro Sextet, Felix Rossy New Quintet, Marina Tuset Quintet, Miles Davis Tribut Big Band, Sant Andreu Jazz Band, Agujetas Chico, Angel Vegas Trio, Sonora Mandanga, among others.\n​\nHe played on stage with great musicians like James Carter, Terell Stafford, Jesse Davis, Dick Oatts, Carles Benavent, Perico Sambeat, Jordi Bonell, Scott Hamilton, Scott Robinson, Wycliffe Gordon, to name a few. \n \nDatzira has played as a member of a Big Band in festivals like Jazz in Marciac, Voll-Damm Jazz Festival Barcelona, Sedajazz, Colours of Jazz Andorra International Festival, Music Festival Can Franc, Jazz Terrassa, and more.",
        "pic": "isclesopranojamboree2015.png"
    },
    {
        "name": "Louis Evrard",
        "city": "Anvers",
        "country": "Belgique",
        "about": "\"Poly-instrumentiste et sorcier électronique basé à Anvers,, Louis Evrard gravite aussi bien dans la scène rock que celle des musiques improvisée…\nC’est en tant que batteur qu’il excelle et qu’il sillonne les routes d’Europe avec Jawhar, Yokaï, Echo Beatty…\"",
        "pic": "Louis_Evrard.jpg"
    },
    {
        "name": "Clement Nourry",
        "city": "Bruxelles",
        "country": "Belgique",
        "about": "\"Clement Nourry  trace des haïkus soniques, des madrigaux électriques et des ritournelles obsédantes.\nAvide de grands espaces et de nouveaux horizons musicaux, il a fait de Bruxelles son port d'attache depuis 15 ans.\n​\nAujourd’hui, en plus de ses projets solo, il se produit avec Nicolas Michaux, Karim Gharbi, Yokaï, et travaille avec la chorégraphe et danseuse de Butô Anne-Laure Lamarque…\"",
        "pic": "Clement_Nourry_1.jpg"
    },
    {
        "name": "Ruby Cicero",
        "city": "Toulouse",
        "country": "France",
        "about": "Sicilienne implantée à Toulouse depuis 2009, Ruby a trouvée dans la ville rose un terrain artistique fertile où mettre en scène des personnages curieux et fort humains. Diplômée en recherche littéraire, elle a décidée de poursuivre ses études dans l'art du cinéma à l'ENSAV.\nRéalisatrice de court métrages, de clips de musique mais aussi performeuse, et plasticienne, Ruby rêve sous la fraicheur de l'ombre surréaliste.",
        "pic": "portrait_3.jpg"
    },
    {
        "name": "Jahanguir Hugo Nazir",
        "city": "Toulouse",
        "country": "France",
        "about": "Métis Franco/Pakistanais d’une lignée de musiciens populaires du Pakistan, Jahanguir \nHugo Nazir est le petit fils de Baïsheila Mehar (Chanteur/musicien pakistanais). \nPratique la musique depuis son plus jeune âge (chant, guitare, piano, batterie, \npercussions) par tradition orale familiale et autodidacte, puis avec différents maitres)\nProfessionnel du spectacle depuis le printemps 2000. \n\n*Discographie :\n-« Décomposition cosmophonique »/ Biodégradés -2002- (La Soja)\n-« Auris »/Tara Fuki -2007- (Indies scope records)\n-« Soma »/Aldavidjah -2012- (La Soja)\n-« Oufs »/Valding -2013- (La Soja) ",
        "pic": "Jahanguir.jpg"
    },
    {
        "name": "Frederique Trunk",
        "city": "Toulouse",
        "country": "France",
        "about": "Frédérique Trunk,née àColmar, (France) a complété ses études aux Conservatoires de Colmar, Mulhouse et Strasbourg, ou elle obtint une médaille d’or de piano et de solfège, et àla faculté des Sciences Humaines de Strasbourg ou elle obtint une licence de musicologie.\nFrédérique est arrivée àNew York en 1992 pour suivre des études de piano et harmonie-jazz àla New School Jazz and Contemporary Music Program avec Kenny Werner, Fred Hersch et Maria Schneider et en privé avec Richie Beirach, Kirk Nurock et William Allaudin Matthieu.\nElle a effectué des tournées en Europe, au Maroc, au Japon, aux États-Unis et au Canada et s’est produit régulièrement àNew York pendant 15 ans, comme soliste et dans différentes formations. \nEn 1996 Frédérique crée\tun duo avec le pianiste libanais Ramzi Moufarej, puis ensembles ils forment le quintette Myriade avec oudiste et nayiste libanais Bassam Saba. Le groupe explore la fusion du jazz et de la musique moyen orientale au travers de compositions originales. Ils sortent le CD Soukoun au printemps 2001.\nDéveloppant continuellement sa propre voix, Frédérique crée en 1998 Frédérique's Trio proposant un mélange innovateur de standards de jazz et de chansons françaises. Avec des arrangements originaux, elle invente un style personnel entre deux genres établis tout en capturant l’essence de chacun. Elle complète son premier album en trio, Secret Love ,en décembre 1999 et son second CD « Paris –New York... et Ailleurs » réunissant des musiciens de ces deux villes sort en 2006 àParis et New York.\nEn dehors de ses arrangements et compositions pour son trio et pour Myriade, Frédérique compose pour différents ensembles et pour orchestre alliant les concepts du classique et du jazz enrichis de ses intérêts et influences variés. Paysages Mouvants, pour orchestre et trio jazz, est accueilli avec enthousiasme par le public lors de sa création a l’Auditorium Florence Gould, àl’Alliance Française de New York, en mars 2000 avec l’Orchestre de Chambre Franco-Américain de New York. Puis Ombres et Miroirs, pour orchestre àcordes, piano et percussions, est créé le 6 février 2002 au Weill Recital Hall, Carnegie Hall àNew York. Dans la continuation de cette collaboration, une oeuvre pour saxophone et orchestre, Espera, est créé àSt Peter Church New York le 5 novembre 2010.\nEn 2014 elle compose un Requiem en mémoire de son père (pour piano, orgue, violon, violoncelle, basson, choeur, soprano alto et ténor) créée le 17 avril 2015, en l’église St Sauveur de Cronenbourg.\nEn Mai 2006, Frédérique déménage àBarcelone, elle y fonde le groupe Resonessence dans la continuation du concept de Myriade, avec piano & voix, oud, clarinette & clarinette basse, violoncelle et percussions. Le groupe se produit dans les salles et clubs de Barcelone tels que Jazz Si et le Jamboree Jazz club.\nDans la même idée de fusion de styles elle écrit un arrangement pour piano et voix du Livre Vermeil de Montserrat (musique médiévale catalane) aux couleurs jazz et musique contemporaine présenté en public au Festival International de Jazz de Barcelone en novembre 2008.\nPar ailleurs Frédérique collabore avec la danseuse Roxane Butterfly sur le projet \"Mood Danza\" présenté en juin 2009 au Festival Arte Donne de Turin, et en juillet 2009 au Festival Arte Donne de Turin et Festival Mediteraneo de Genova en Italie, au Festival Tap On Barcelona, ainsi qu’a Joe’s Pub àNew York en 2010.\nhttps://youtu.be/DUxA4o6G0K0\nElle travaille également a l’élaboration du spectacle “Nous étions faits pour être libres” avec le danseur de claquettes Hervé LegoffàParis. https://youtu.be/ILaYNWVexEg\nFrédérique est de retour en France, depuis septembre 2011. Enseignante en privé et àMusic Halle àToulouse, elle recrée ses projets musicaux dans la ville rose. Elle s’est produit avec son nouveau groupe Resonessence / Toulouse àla Cave Poésie, au Mandala, àla Pause Musicale, àl’Espace St Cyprien, àl’Espace Job, et auFestival Jazz sur son 31 (2013) \nhttp://www.frederiquemusic.com/Francais/Resonessence.html\nDepuis l’été 2015 elle se lance plus a fond dans l’improvisation libre, en piano solo, et en multipliant les formules au gré des rencontres avec percussions, violon, oud, accordéon et même danse... Elle sort son 1er album Piano Solo Improvisations, EMERGENCE, en septembre 2016. https://frederiquetrunk.hearnow.com/\n\n w w w .f r e d e r i q u e m u s i c . c o m",
        "pic": "Frederique_Trunk.jpg"
    },
    {
        "name": "Aristide Saint-Jean",
        "city": "Toulouse",
        "country": "France",
        "about": "Ebéniste, électroacousticien et photographe, Aristide Saint-Jean navigue au grès de son intuition. Observateur de l’étrange, amusé par un rien, il capte des phénomènes simples qu’il recompose pour créer un dialogue, une danse. \nDiplôme en électroacoustique, il étoffe ses compétences en travaillant avec La Grande Fabrique (Dieppe), studio de création contemporaine, où il compose, enseigne, anime des ateliers, étudie la spacialisation multiphonique et le geste musical numérique, il y explore aussi le lien entre le son et l’image. \nSon travail photographique trouve son inspiration dans le cinéma expérimental, la science-fiction, le documentaire et la composition contemporaine, un monde onirique à la limite du réel.\nIssu de la photographie argentique, la découverte du numérique lui permet d’aller plus loin dans les traitements et dérives graphiques.\nSon goût pour la musique le mène à changer son regard photographique, harmonie, composition, texture, répétition, bruit, d’une discipline à l’autre le langage reste le même.\nTel l’ébéniste et ses essences de bois, il collecte des matières, des formes et cherche les points de rencontres. Il s’aventure dans les questions de la sérendipité ou du hasard heureux, le hors champs; suscite la curiosité et le questionnement. Laisser une part d’interprétation au public, un presque vide, profond et humain. L’harmonie et le déséquilibre se mêlent pour donner place à un univers mystérieux, énigmatique et sauvage.\n\nhttps://www.youtube.com/channel/UCKFl1V8UvtT08MIuwiX6Iww\nhttps://www.youtube.com/channel/UCS3hv27LbLQKoXwlrunIwFQ\nhttps://soundcloud.com/aristide-saint-jean\nhttps://www.flickr.com/photos/103455176@N06/albums\n\n",
        "pic": "10565209_538125179644070_7164371725208999074_n.jpg"
    },
    {
        "name": "Arthur Guyard",
        "city": "Toulouse",
        "country": "France",
        "about": "\nArthur GUYARD \nSuite à une formation jazz, il est diplômé du conservatoire en 2016 et obtient le DEM de la région Midi-Pyrénées. \nMusicien/Compositeur/Arrangeur/Interpréte, il mêle le piano jazz à des sonorités plus contemporaines (Rhodes, orgues, synthés, MAO) l'amenant ainsi à jouer dans de nombreuses formations musicales (Funk, Hip-hop, Soul, Jazz)\nDepuis 2012, Il développe en parallèle l'accompagnement de films muets. Avec plus de 20 films à son actif, il joue régulièrement des ciné-concerts en partenariat avec de nombreux cinémas, salles de spectacle et cinémathèques.\nLauréat du prix de composition au tremplin européen jazz d'Avignon en 2018, il travaille également en tant que compositeur et arrangeur pour différents artistes musiciens et/ou vidéastes.\n",
        "pic": "44892731_10216559732521364_790528622485045248_n.jpg"
    },
    {
        "name": "Colin Jore",
        "city": "Toulouse",
        "country": "France",
        "about": "Musicien autodidacte (bassiste de \"Collapse\" en 1983), il a commencé dans le monde du cinéma comme assistant et acteur, pour se consacrer finalement et par hasard àla chanson en 1992 avec les \"Saints Sauveurs\" groupe parodique et provocateur. Avec près de 800 dates comme chanteur-contrebassiste, 2 albums avec ce groupe de 1992 à2000, il se forge une solide expérience scénique.\nAvec ses complices Frank Dadure (the Fakir) et Yvan Picault, ils forment les Tobrogoï en 2000, àl'invitation de \"Jazz sous les pommiers\". Ce groupe instrumental de rue toujours en activité (15ème saison de fanfare àmobylette \"Dépannage de jour\") pratique une musique qualifiée de \"Tziganafreecaine\" énergique et fougueuse. Ce groupe aura pour batteur Fabien Duscombs avec lequel commencera une collaboration régulière.\nInstallé à Toulouse depuis 2001, il anime principalement ses propres projets (Nilok 4tet, Cinemix, Les Tobrogoï,). Nilok quartet occupe ici une place centrale, car ce groupe joue uniquement ses propres compositions. Le développement artistique du quartet est donc de fait, une priorité.\nParallèlement, il collabore dans divers projets de jazz et de musiques improvisées sur la scène Toulousaine .",
        "pic": "Scan_COU_MARIUS_COLLIOUR074.jpg"
    },
    {
        "name": "Lisa Chelle",
        "city": "Toulouse",
        "country": "France",
        "about": "Lisa Chelle\nDe nature plutôt angoissée, elle traverse le monde , à pied, en vélo, en bateau et en avion, pour se prouver que le monde existe et qu'il est beau. De retour en France, dépressive, elle se lance à corps perdu dans le cinéma, plutôt de fiction, afin de (se ) raconter des histoires qui (lui) font du bien. La poésie la sauvera, elle et le monde , elle en est persuadée, ainsi que surtout l'humour. \nEntre pratique clownesque et cinéma engagé, elle rentre très jeune dans la secte cinématographique d'Abel et Gordon, persuadée d'être la\nréincarnation de Buster Keaton. Entre temps elle expérimente des formes de cinéma bizarres avec le collectif de Cinéma Sans Auteur. Ils essayent de faire des films de manière collective et horizontale avec les habitants de quartier. À ce sujet, elle dira dans une interview faite à elle même : « c'était long et fatiguant mais c'était riche et intéressant et on s'est bien marrés !...sauf à la fin... ».\nEntre temps encore, elle fait des études d'arts plastiques... ça arrive parfois dans la vie.\nSa thérapie suis son cours et elle réalise aujourd'hui des films dans le cadre scolaire de l'ENSAV à Toulouse. \nDedans il y a toujours une ou des femmes, souvent nues à un moment, rarement épilées, toujours looseuses et\nvergeturées, et qui sont ses plus grandes héroïnes.\nEst ce qu'on est vieux ? Comment faire pour atteindre l'orgasme sans sextoy ?\nL'homme est-il l'avenir de la femme ? Mon chat m'aime-t-il vraiment pour ce\nque je suis ? Autant de questions auxquelles tente de répondre inlassablement cette artiste protéiforme et actuellement ''en confinement'' à cause que le covid19 est arrivé à Toulouse. \nElle aura donc tout le temps d'y répondre et d'en trouver d'autres (des questions). ",
        "pic": "photoBIO_Lisa.jpg"
    },
    {
	"name": "Sylvain Rey",
	"city": "Toulouse",
	"country": "France",
	"about": "Sylvain débute tôt le piano puis s’initie au jazz durant ses années au collège de Marciac. Passé ensuite par le conservatoire d’Agen et la faculté de Musicologie Jazz à Toulouse, il vient compléter son parcours par une formation en pédagogie et obtient le DE Jazz en 2018. Au fil de son parcours musical, il a eu la chance de côtoyer et de collaborer avec des artistes et pédagogues influents, notamment Jean-Pierre Peyrebelle et Denis Badault.\nAnimé par l’énergie collective de la musique et la recherche de singularité, il évolue et s’épanouit depuis 2016 au sein de projets variés touchant au jazz (Duo Réflections, Triple Juice) et à l'improvisation libre et aventureuse (Baraque à Free, Dunes).\n\nLiens:  https://dunesmusique.bandcamp.com/album/dunes\n https://duoreflections.bandcamp.com/album/duo-r-flections\nhttps://baraqueafree.bandcamp.com/\nhttps://soundcloud.com/sylvain-rey",
	"pic": "sylvain_rey.jpg"
    },
    {
	"name": "Simon Charrier",
	"city": "Toulouse",
	"country": "France",
	"about": "Après des études de musiques classiques au Conservatoire de Toulouse, Simon Charrier oriente son travail vers les musiques Improvisée, auprès de musiciens tels que Denis Badault, David Krakauer, Yom, Julien Soro (Big Four, ONJ).\n\nClarinettiste aux multiples facettes, il ne s'enferme dans aucune tradition et ne se limite a aucune esthétique musicale. Du klezmer avec « KaZBaK » aux musiques classiques, en passant par la musique au service du texte avec le conteur Boubacar N'diaye et le jazz des steppes avec «Dadef Quartet », Simon Charrier n'a de cesse d'apprendre, de s'enrichir, d'explorer. Il signe ici avec ARAM, un nouveau terrain d'exploration.\n\nSon travail s'axe autour des superpositions rythmiques et des musiques de transes, avec une recherche sur les textures sonores, le mélange des timbres, comme si le son était une matière que l'on pouvait tailler, creuser, polir.",
	"pic": "simon_charrier.jpg"
    },
    {
	"name": "Bonella Holloway",
	"city": "Toulouse",
	"about": "Diplômé.e de l'IsdaT en 2014, Bonella Holloway vit principalement à Toulouse et part irrégulièrement tourner des vidéos, faire des résidences officieuses et officielles, et écrire des poèmes ailleurs que dans son appartement. L'an passé son installation sonore \"Je négocie avec le réel\" a été exposé pour une exposition du Frac Occitanie au Château de Lacaze, et son installation de sculptures \"Forêt\" a été exposé à \"Déplacer\", proposition collective à Motor, Toulouse. Cette dernière année iel était en résidence à Lieu Commun Artist Run Space, avec qui iel est parti exposer des t-shirts à la Fabrique Pola à Bordeaux, et qui ont invité son groupe Générique Mardi à jouer au Théâtre Garonne pour le Nouveau Printemps à Toulouse. Sa collaboration live musique / vidéo avec Danse Musique Rhône-Alpes \"Apophénies\" jouera en décembre à Stéréolux à Nantes. Jusqu'en 2025 iel travaillera sur une nouvelle installation audio-visuelle traitant de logiques de domination, produite par la Région Occitanie.\n\nIel travaille la vidéo, le texte et la performance pour questionner les structures normées de nos systèmes linguistiques, comportementaux, psychologiques, sexuels et genrés. Ses images, documentaires ou mises en scène dé-hiérarchisent les valeurs différentielles entre une chose et une autre, à analyser les fonctionnements des détails du quotidien brut, à rire de son absurdité, à s'émerveiller de sa beauté. Le doute y les accidents y ont toute leur place, bancalement cadrés par le rythme et la répétition.",
	"pic": "B4B8C641-F36F-4872-9218-2370FAF9F18B.jpeg"
    },
    {
	"name": "Nicolas Le Thuaut",
	"city": "Vannes",
	"about": "Passionné de musique depuis toujours, Nicolas a commencé par jouer de la basse à l’adolescence puis est tombé dans les instruments électroniques plus tard et n’en est jamais ressorti. C’est un alchimiste du synthétiseur semi-modulaire qui adore improviser les ambiances les plus inattendues.",
	"pic": "lethuaut.png"
    },
    {
	"name": "Will Zégal",
	"city": "Lorient",
	"about": "Musicien depuis l'enfance, Will a touché ses premiers synthés à l'adolescence et se consacre totalement aux instruments électroniques depuis les années 2000. Instruments électroniques qu'il aime mélanger avec d'autres instruments, notamment traditionnels d'où qu'ils viennent.\n\nMusicien et producteur en studio, Will est aussi un liver invétéré avec des centaines de concerts au compteur, parfois en solo, le plus souvent en groupe ou avec des invités.\n\nC'est aussi un transmetteur, que ce soit par le journalisme (web et radio) ou par l'animation et la formation qui sont aujourd'hui, à côté de la musique, une de ses principales activités.\n\nAmateur de mélanges et de fusions et d'expérimentations sonores et musicales, Will touche à de nombreux styles de musiques avec une prédilection croissante pour celles qui sortent des sentiers battus et pour l'improvisation en général.",
	"pic": "zegal.jpeg"
    }    
]
